{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "to": 4,
      "in": 5,
      "for": 6,
      "of": 7,
      "on": 8,
      "with": 9,
      "after": 10,
      "a": 11,
      "at": 12,
      "from": 13,
      "india": 14,
      "us": 15,
      "over": 16,
      "as": 17,
      "by": 18,
      "the": 19,
      "man": 20,
      "not": 21,
      "be": 22,
      "is": 23,
      "pm": 24,
      "i": 25,
      "govt": 26,
      "up": 27,
      "delhi": 28,
      "was": 29,
      "crore": 30,
      "indian": 31,
      "will": 32,
      "report": 33,
      "bjp": 34,
      "st": 35,
      "cm": 36,
      "new": 37,
      "who": 38,
      "his": 39,
      "trump": 40,
      "woman": 41,
      "against": 42,
      "modi": 43,
      "no": 44,
      "my": 45,
      "and": 46,
      "first": 47,
      "it": 48,
      "cr": 49,
      "out": 50,
      "have": 51,
      "its": 52,
      "world": 53,
      "years": 54,
      "mumbai": 55,
      "time": 56,
      "reports": 57,
      "case": 58,
      "get": 59,
      "me": 60,
      "film": 61,
      "police": 62,
      "people": 63,
      "lakh": 64,
      "gets": 65,
      "killed": 66,
      "sc": 67,
      "ceo": 68,
      "video": 69,
      "china": 70,
      "pak": 71,
      "day": 72,
      "yrold": 73,
      "startup": 74,
      "if": 75,
      "rahul": 76,
      "indias": 77,
      "has": 78,
      "minister": 79,
      "her": 80,
      "arrested": 81,
      "may": 82,
      "chief": 83,
      "can": 84,
      "th": 85,
      "that": 86,
      "win": 87,
      "test": 88,
      "says": 89,
      "death": 90,
      "found": 91,
      "yrs": 92,
      "are": 93,
      "women": 94,
      "into": 95,
      "yearold": 96,
      "uk": 97,
      "team": 98,
      "during": 99,
      "being": 100,
      "google": 101,
      "congress": 102,
      "dont": 103,
      "kohli": 104,
      "shares": 105,
      "mp": 106,
      "made": 107,
      "record": 108,
      "like": 109,
      "year": 110,
      "air": 111,
      "prez": 112,
      "him": 113,
      "pakistan": 114,
      "worlds": 115,
      "held": 116,
      "leader": 117,
      "hc": 118,
      "korea": 119,
      "most": 120,
      "he": 121,
      "make": 122,
      "than": 123,
      "only": 124,
      "study": 125,
      "girl": 126,
      "more": 127,
      "all": 128,
      "wife": 129,
      "dead": 130,
      "car": 131,
      "kerala": 132,
      "post": 133,
      "asks": 134,
      "court": 135,
      "users": 136,
      "we": 137,
      "bank": 138,
      "cong": 139,
      "days": 140,
      "what": 141,
      "mn": 142,
      "you": 143,
      "off": 144,
      "ban": 145,
      "rape": 146,
      "raises": 147,
      "attack": 148,
      "body": 149,
      "an": 150,
      "one": 151,
      "accused": 152,
      "son": 153,
      "twitter": 154,
      "player": 155,
      "calls": 156,
      "about": 157,
      "pic": 158,
      "apple": 159,
      "before": 160,
      "pay": 161,
      "wins": 162,
      "jk": 163,
      "facebook": 164,
      "russia": 165,
      "army": 166,
      "home": 167,
      "down": 168,
      "take": 169,
      "dies": 170,
      "claims": 171,
      "match": 172,
      "firm": 173,
      "fake": 174,
      "open": 175,
      "million": 176,
      "bn": 177,
      "due": 178,
      "data": 179,
      "school": 180,
      "launches": 181,
      "students": 182,
      "worth": 183,
      "airport": 184,
      "tweets": 185,
      "how": 186,
      "should": 187,
      "billion": 188,
      "president": 189,
      "hits": 190,
      "cant": 191,
      "star": 192,
      "life": 193,
      "play": 194,
      "family": 195,
      "slams": 196,
      "fire": 197,
      "house": 198,
      "l": 199,
      "last": 200,
      "actor": 201,
      "deal": 202,
      "hit": 203,
      "do": 204,
      "khan": 205,
      "cricket": 206,
      "bihar": 207,
      "train": 208,
      "wont": 209,
      "under": 210,
      "now": 211,
      "two": 212,
      "show": 213,
      "uber": 214,
      "jail": 215,
      "their": 216,
      "kids": 217,
      "using": 218,
      "becomes": 219,
      "wedding": 220,
      "cup": 221,
      "work": 222,
      "row": 223,
      "gst": 224,
      "gandhi": 225,
      "flight": 226,
      "men": 227,
      "former": 228,
      "party": 229,
      "why": 230,
      "amid": 231,
      "launch": 232,
      "sexual": 233,
      "salman": 234,
      "help": 235,
      "when": 236,
      "without": 237,
      "cbi": 238,
      "give": 239,
      "back": 240,
      "top": 241,
      "gold": 242,
      "n": 243,
      "takes": 244,
      "away": 245,
      "ipl": 246,
      "odi": 247,
      "saudi": 248,
      "un": 249,
      "months": 250,
      "want": 251,
      "daughter": 252,
      "singh": 253,
      "use": 254,
      "im": 255,
      "polls": 256,
      "actress": 257,
      "shows": 258,
      "chinese": 259,
      "while": 260,
      "state": 261,
      "user": 262,
      "iran": 263,
      "protest": 264,
      "nd": 265,
      "big": 266,
      "probe": 267,
      "had": 268,
      "centre": 269,
      "go": 270,
      "priyanka": 271,
      "ktaka": 272,
      "money": 273,
      "app": 274,
      "used": 275,
      "government": 276,
      "captain": 277,
      "named": 278,
      "this": 279,
      "dhoni": 280,
      "own": 281,
      "head": 282,
      "our": 283,
      "runs": 284,
      "makes": 285,
      "released": 286,
      "best": 287,
      "injured": 288,
      "fb": 289,
      "kills": 290,
      "set": 291,
      "shah": 292,
      "amazon": 293,
      "ram": 294,
      "were": 295,
      "s": 296,
      "mla": 297,
      "cops": 298,
      "media": 299,
      "suicide": 300,
      "free": 301,
      "war": 302,
      "sachin": 303,
      "boy": 304,
      "which": 305,
      "denies": 306,
      "wc": 307,
      "online": 308,
      "run": 309,
      "security": 310,
      "sex": 311,
      "hospital": 312,
      "never": 313,
      "space": 314,
      "bengaluru": 315,
      "aus": 316,
      "but": 317,
      "face": 318,
      "name": 319,
      "staff": 320,
      "seeks": 321,
      "baby": 322,
      "gujarat": 323,
      "didnt": 324,
      "karnataka": 325,
      "nasa": 326,
      "once": 327,
      "series": 328,
      "maha": 329,
      "student": 330,
      "tv": 331,
      "shot": 332,
      "andhra": 333,
      "coach": 334,
      "murder": 335,
      "song": 336,
      "stop": 337,
      "gives": 338,
      "harassment": 339,
      "since": 340,
      "plans": 341,
      "australia": 342,
      "goes": 343,
      "times": 344,
      "buy": 345,
      "food": 346,
      "russian": 347,
      "got": 348,
      "north": 349,
      "posts": 350,
      "tax": 351,
      "musk": 352,
      "game": 353,
      "bill": 354,
      "board": 355,
      "south": 356,
      "national": 357,
      "srk": 358,
      "trumps": 359,
      "next": 360,
      "plane": 361,
      "tesla": 362,
      "films": 363,
      "ranveer": 364,
      "director": 365,
      "largest": 366,
      "become": 367,
      "class": 368,
      "aadhaar": 369,
      "end": 370,
      "maharashtra": 371,
      "missing": 372,
      "rbi": 373,
      "bans": 374,
      "sets": 375,
      "water": 376,
      "look": 377,
      "sale": 378,
      "starrer": 379,
      "scientists": 380,
      "did": 381,
      "falls": 382,
      "told": 383,
      "father": 384,
      "release": 385,
      "tn": 386,
      "offers": 387,
      "rd": 388,
      "asked": 389,
      "news": 390,
      "mother": 391,
      "final": 392,
      "love": 393,
      "bus": 394,
      "deepika": 395,
      "list": 396,
      "fight": 397,
      "firms": 398,
      "high": 399,
      "temple": 400,
      "passes": 401,
      "child": 402,
      "debut": 403,
      "punjab": 404,
      "am": 405,
      "biggest": 406,
      "players": 407,
      "announces": 408,
      "or": 409,
      "couple": 410,
      "ever": 411,
      "could": 412,
      "indians": 413,
      "public": 414,
      "whatsapp": 415,
      "isis": 416,
      "workers": 417,
      "fraud": 418,
      "need": 419,
      "visit": 420,
      "would": 421,
      "cars": 422,
      "call": 423,
      "talks": 424,
      "girls": 425,
      "breaks": 426,
      "group": 427,
      "loses": 428,
      "beat": 429,
      "law": 430,
      "good": 431,
      "human": 432,
      "must": 433,
      "power": 434,
      "virat": 435,
      "phone": 436,
      "metro": 437,
      "driver": 438,
      "road": 439,
      "tweet": 440,
      "fans": 441,
      "cop": 442,
      "japan": 443,
      "near": 444,
      "reveals": 445,
      "womens": 446,
      "banks": 447,
      "black": 448,
      "husband": 449,
      "orders": 450,
      "akshay": 451,
      "remark": 452,
      "company": 453,
      "sena": 454,
      "ai": 455,
      "cut": 456,
      "highest": 457,
      "flipkart": 458,
      "ahead": 459,
      "meet": 460,
      "terror": 461,
      "been": 462,
      "victims": 463,
      "jailed": 464,
      "just": 465,
      "loss": 466,
      "haryana": 467,
      "officer": 468,
      "city": 469,
      "french": 470,
      "hotel": 471,
      "issues": 472,
      "judge": 473,
      "notice": 474,
      "tests": 475,
      "booked": 476,
      "called": 477,
      "employees": 478,
      "female": 479,
      "kumar": 480,
      "birthday": 481,
      "kangana": 482,
      "return": 483,
      "working": 484,
      "aap": 485,
      "files": 486,
      "nuclear": 487,
      "she": 488,
      "plan": 489,
      "marriage": 490,
      "rajasthan": 491,
      "fan": 492,
      "kapoor": 493,
      "lost": 494,
      "viral": 495,
      "cases": 496,
      "let": 497,
      "tech": 498,
      "pradesh": 499,
      "jaitley": 500,
      "support": 501,
      "union": 502,
      "bitcoin": 503,
      "change": 504,
      "b": 505,
      "raj": 506,
      "england": 507,
      "strike": 508,
      "award": 509,
      "doesnt": 510,
      "farmers": 511,
      "pics": 512,
      "leave": 513,
      "sell": 514,
      "ball": 515,
      "kill": 516,
      "part": 517,
      "plea": 518,
      "ranbir": 519,
      "rohit": 520,
      "fund": 521,
      "goa": 522,
      "real": 523,
      "station": 524,
      "quits": 525,
      "event": 526,
      "leaders": 527,
      "apologises": 528,
      "month": 529,
      "hours": 530,
      "official": 531,
      "sri": 532,
      "given": 533,
      "football": 534,
      "jet": 535,
      "military": 536,
      "they": 537,
      "iphone": 538,
      "mlas": 539,
      "scam": 540,
      "your": 541,
      "order": 542,
      "same": 543,
      "live": 544,
      "tamil": 545,
      "yogi": 546,
      "kg": 547,
      "schools": 548,
      "bcci": 549,
      "cancer": 550,
      "chairman": 551,
      "modis": 552,
      "railways": 553,
      "founder": 554,
      "ronaldo": 555,
      "vs": 556,
      "ago": 557,
      "london": 558,
      "wrong": 559,
      "foreign": 560,
      "issue": 561,
      "kashmir": 562,
      "lose": 563,
      "trailer": 564,
      "attacks": 565,
      "every": 566,
      "office": 567,
      "muslim": 568,
      "stake": 569,
      "border": 570,
      "country": 571,
      "protests": 572,
      "second": 573,
      "see": 574,
      "service": 575,
      "them": 576,
      "unveils": 577,
      "bday": 578,
      "business": 579,
      "despite": 580,
      "gurugram": 581,
      "job": 582,
      "there": 583,
      "claim": 584,
      "feature": 585,
      "fined": 586,
      "making": 587,
      "system": 588,
      "bluru": 589,
      "crash": 590,
      "raped": 591,
      "oil": 592,
      "poster": 593,
      "states": 594,
      "week": 595,
      "arrest": 596,
      "funding": 597,
      "nirav": 598,
      "watch": 599,
      "teen": 600,
      "alia": 601,
      "each": 602,
      "find": 603,
      "right": 604,
      "shut": 605,
      "among": 606,
      "global": 607,
      "jobs": 608,
      "paid": 609,
      "rejects": 610,
      "violence": 611,
      "instagram": 612,
      "k": 613,
      "other": 614,
      "role": 615,
      "threat": 616,
      "birth": 617,
      "does": 618,
      "kapil": 619,
      "rises": 620,
      "sold": 621,
      "banned": 622,
      "race": 623,
      "raping": 624,
      "sehwag": 625,
      "suspended": 626,
      "ti": 627,
      "illegal": 628,
      "meeting": 629,
      "model": 630,
      "number": 631,
      "parents": 632,
      "election": 633,
      "history": 634,
      "late": 635,
      "officials": 636,
      "die": 637,
      "hai": 638,
      "minor": 639,
      "move": 640,
      "putin": 641,
      "rss": 642,
      "syria": 643,
      "note": 644,
      "profit": 645,
      "tata": 646,
      "arjun": 647,
      "assembly": 648,
      "intl": 649,
      "refuses": 650,
      "brother": 651,
      "even": 652,
      "exam": 653,
      "scores": 654,
      "amit": 655,
      "behind": 656,
      "building": 657,
      "kejriwal": 658,
      "sharma": 659,
      "build": 660,
      "earth": 661,
      "km": 662,
      "warns": 663,
      "still": 664,
      "title": 665,
      "afghanistan": 666,
      "any": 667,
      "bomb": 668,
      "elections": 669,
      "elon": 670,
      "killing": 671,
      "theatres": 672,
      "till": 673,
      "trade": 674,
      "better": 675,
      "france": 676,
      "tells": 677,
      "come": 678,
      "land": 679,
      "uses": 680,
      "allows": 681,
      "bharat": 682,
      "inside": 683,
      "names": 684,
      "social": 685,
      "took": 686,
      "anushka": 687,
      "boss": 688,
      "children": 689,
      "lead": 690,
      "min": 691,
      "railway": 692,
      "wanted": 693,
      "beats": 694,
      "canada": 695,
      "games": 696,
      "rules": 697,
      "fir": 698,
      "miss": 699,
      "said": 700,
      "taking": 701,
      "approves": 702,
      "getting": 703,
      "israel": 704,
      "through": 705,
      "drug": 706,
      "join": 707,
      "special": 708,
      "slammed": 709,
      "too": 710,
      "u": 711,
      "kim": 712,
      "korean": 713,
      "moon": 714,
      "pnb": 715,
      "action": 716,
      "bail": 717,
      "hold": 718,
      "know": 719,
      "odisha": 720,
      "panel": 721,
      "t": 722,
      "aamir": 723,
      "forced": 724,
      "playing": 725,
      "sanctions": 726,
      "trying": 727,
      "victim": 728,
      "accident": 729,
      "between": 730,
      "cash": 731,
      "defence": 732,
      "infosys": 733,
      "parliament": 734,
      "poll": 735,
      "sent": 736,
      "australian": 737,
      "drunk": 738,
      "loan": 739,
      "old": 740,
      "price": 741,
      "sonam": 742,
      "statue": 743,
      "tiger": 744,
      "trolls": 745,
      "assam": 746,
      "ill": 747,
      "quit": 748,
      "score": 749,
      "sues": 750,
      "white": 751,
      "donald": 752,
      "health": 753,
      "microsoft": 754,
      "mps": 755,
      "put": 756,
      "reach": 757,
      "together": 758,
      "billionaire": 759,
      "dad": 760,
      "karan": 761,
      "married": 762,
      "mobile": 763,
      "mom": 764,
      "offer": 765,
      "photo": 766,
      "three": 767,
      "fifa": 768,
      "goal": 769,
      "releases": 770,
      "resigns": 771,
      "sends": 772,
      "ali": 773,
      "hindu": 774,
      "picture": 775,
      "johar": 776,
      "sabha": 777,
      "terrorists": 778,
      "very": 779,
      "west": 780,
      "youth": 781,
      "airline": 782,
      "another": 783,
      "biopic": 784,
      "buys": 785,
      "records": 786,
      "university": 787,
      "date": 788,
      "german": 789,
      "campaign": 790,
      "so": 791,
      "travel": 792,
      "charges": 793,
      "ministers": 794,
      "secy": 795,
      "triple": 796,
      "cuts": 797,
      "paytm": 798,
      "political": 799,
      "start": 800,
      "yr": 801,
      "abuse": 802,
      "assault": 803,
      "bengal": 804,
      "club": 805,
      "id": 806,
      "lawyer": 807,
      "opens": 808,
      "raise": 809,
      "ready": 810,
      "save": 811,
      "share": 812,
      "way": 813,
      "caught": 814,
      "dog": 815,
      "force": 816,
      "seized": 817,
      "term": 818,
      "bad": 819,
      "demands": 820,
      "market": 821,
      "outside": 822,
      "person": 823,
      "returns": 824,
      "those": 825,
      "hrs": 826,
      "per": 827,
      "rafale": 828,
      "threatens": 829,
      "book": 830,
      "cofounder": 831,
      "forces": 832,
      "letter": 833,
      "mark": 834,
      "private": 835,
      "speech": 836,
      "vote": 837,
      "aged": 838,
      "emergency": 839,
      "fall": 840,
      "himself": 841,
      "maker": 842,
      "again": 843,
      "attend": 844,
      "break": 845,
      "fine": 846,
      "missile": 847,
      "toilet": 848,
      "airways": 849,
      "awards": 850,
      "challenge": 851,
      "cost": 852,
      "faces": 853,
      "singer": 854,
      "straight": 855,
      "swaraj": 856,
      "ton": 857,
      "won": 858,
      "accuses": 859,
      "floods": 860,
      "germany": 861,
      "hyderabad": 862,
      "kin": 863,
      "lets": 864,
      "much": 865,
      "rights": 866,
      "traffic": 867,
      "finds": 868,
      "left": 869,
      "say": 870,
      "wb": 871,
      "anil": 872,
      "electric": 873,
      "great": 874,
      "wishes": 875,
      "college": 876,
      "create": 877,
      "paris": 878,
      "reliance": 879,
      "varun": 880,
      "account": 881,
      "ad": 882,
      "allow": 883,
      "asian": 884,
      "crashes": 885,
      "ed": 886,
      "ends": 887,
      "rescued": 888,
      "sister": 889,
      "sons": 890,
      "telangana": 891,
      "boys": 892,
      "cow": 893,
      "exit": 894,
      "mallya": 895,
      "safety": 896,
      "act": 897,
      "contest": 898,
      "cricketer": 899,
      "icc": 900,
      "invest": 901,
      "pilot": 902,
      "seen": 903,
      "stay": 904,
      "trolled": 905,
      "corruption": 906,
      "cover": 907,
      "doctor": 908,
      "friend": 909,
      "mars": 910,
      "solar": 911,
      "wants": 912,
      "cwg": 913,
      "led": 914,
      "messi": 915,
      "sl": 916,
      "today": 917,
      "admits": 918,
      "died": 919,
      "march": 920,
      "shahid": 921,
      "doing": 922,
      "katrina": 923,
      "kolkata": 924,
      "nadu": 925,
      "noida": 926,
      "others": 927,
      "policy": 928,
      "rally": 929,
      "softbank": 930,
      "starts": 931,
      "yadav": 932,
      "card": 933,
      "fastest": 934,
      "fired": 935,
      "hindi": 936,
      "indianorigin": 937,
      "passengers": 938,
      "selling": 939,
      "teacher": 940,
      "career": 941,
      "catch": 942,
      "dance": 943,
      "doctors": 944,
      "federer": 945,
      "met": 946,
      "send": 947,
      "shooting": 948,
      "store": 949,
      "think": 950,
      "age": 951,
      "alliance": 952,
      "bwood": 953,
      "complaint": 954,
      "enter": 955,
      "girlfriend": 956,
      "guj": 957,
      "ms": 958,
      "pays": 959,
      "prince": 960,
      "single": 961,
      "talaq": 962,
      "via": 963,
      "denied": 964,
      "failed": 965,
      "flights": 966,
      "red": 967,
      "sabarimala": 968,
      "seats": 969,
      "stolen": 970,
      "urges": 971,
      "calling": 972,
      "defeat": 973,
      "eu": 974,
      "happy": 975,
      "helps": 976,
      "nobel": 977,
      "demand": 978,
      "fashion": 979,
      "lanka": 980,
      "less": 981,
      "self": 982,
      "sports": 983,
      "delivery": 984,
      "host": 985,
      "sa": 986,
      "shiv": 987,
      "smart": 988,
      "supreme": 989,
      "employee": 990,
      "hacked": 991,
      "joins": 992,
      "phones": 993,
      "richest": 994,
      "verdict": 995,
      "imran": 996,
      "padmavati": 997,
      "pms": 998,
      "remove": 999,
      "services": 1000,
      "startups": 1001,
      "toll": 1002,
      "assets": 1003,
      "form": 1004,
      "governor": 1005,
      "heart": 1006,
      "internet": 1007,
      "meets": 1008,
      "politics": 1009,
      "robot": 1010,
      "tharoor": 1011,
      "village": 1012,
      "within": 1013,
      "anniversary": 1014,
      "around": 1015,
      "british": 1016,
      "hardik": 1017,
      "kareena": 1018,
      "mamata": 1019,
      "militants": 1020,
      "muslims": 1021,
      "officers": 1022,
      "payments": 1023,
      "sea": 1024,
      "selfdriving": 1025,
      "well": 1026,
      "afghan": 1027,
      "bridge": 1028,
      "cbse": 1029,
      "gave": 1030,
      "medical": 1031,
      "ministry": 1032,
      "music": 1033,
      "plant": 1034,
      "charge": 1035,
      "giving": 1036,
      "himachal": 1037,
      "search": 1038,
      "smith": 1039,
      "stock": 1040,
      "actors": 1041,
      "auction": 1042,
      "filed": 1043,
      "iit": 1044,
      "launched": 1045,
      "notes": 1046,
      "proposes": 1047,
      "salary": 1048,
      "sbi": 1049,
      "truck": 1050,
      "wickets": 1051,
      "bowler": 1052,
      "confirms": 1053,
      "g": 1054,
      "going": 1055,
      "keep": 1056,
      "lalu": 1057,
      "mission": 1058,
      "pune": 1059,
      "sanjay": 1060,
      "sells": 1061,
      "ambani": 1062,
      "batsman": 1063,
      "cook": 1064,
      "league": 1065,
      "low": 1066,
      "ola": 1067,
      "rise": 1068,
      "site": 1069,
      "some": 1070,
      "turns": 1071,
      "asia": 1072,
      "control": 1073,
      "dating": 1074,
      "ganguly": 1075,
      "indigo": 1076,
      "place": 1077,
      "sign": 1078,
      "trains": 1079,
      "ask": 1080,
      "brand": 1081,
      "leak": 1082,
      "legal": 1083,
      "plastic": 1084,
      "pollution": 1085,
      "third": 1086,
      "where": 1087,
      "cabinet": 1088,
      "cms": 1089,
      "liquor": 1090,
      "mans": 1091,
      "nz": 1092,
      "stuck": 1093,
      "wearing": 1094,
      "accounts": 1095,
      "android": 1096,
      "blood": 1097,
      "driving": 1098,
      "economy": 1099,
      "funds": 1100,
      "general": 1101,
      "hockey": 1102,
      "journo": 1103,
      "nations": 1104,
      "pandya": 1105,
      "pictures": 1106,
      "played": 1107,
      "shoot": 1108,
      "sridevi": 1109,
      "terrorist": 1110,
      "budget": 1111,
      "chinas": 1112,
      "gun": 1113,
      "hand": 1114,
      "international": 1115,
      "jumps": 1116,
      "metoo": 1117,
      "nearly": 1118,
      "rajnath": 1119,
      "reacts": 1120,
      "rocket": 1121,
      "selfie": 1122,
      "soldiers": 1123,
      "youtube": 1124,
      "navy": 1125,
      "allegations": 1126,
      "candidate": 1127,
      "civic": 1128,
      "crisis": 1129,
      "dhawan": 1130,
      "ec": 1131,
      "gay": 1132,
      "jio": 1133,
      "rishi": 1134,
      "seeking": 1135,
      "six": 1136,
      "trophy": 1137,
      "avoid": 1138,
      "clean": 1139,
      "fm": 1140,
      "fuel": 1141,
      "m": 1142,
      "members": 1143,
      "oldest": 1144,
      "padmaavat": 1145,
      "paper": 1146,
      "project": 1147,
      "rival": 1148,
      "room": 1149,
      "arabia": 1150,
      "bigg": 1151,
      "cryptocurrency": 1152,
      "dept": 1153,
      "ice": 1154,
      "jongun": 1155,
      "penalty": 1156,
      "petrol": 1157,
      "pregnant": 1158,
      "rao": 1159,
      "ties": 1160,
      "chhattisgarh": 1161,
      "nation": 1162,
      "removed": 1163,
      "track": 1164,
      "wall": 1165,
      "ads": 1166,
      "gambhir": 1167,
      "hike": 1168,
      "owner": 1169,
      "status": 1170,
      "champ": 1171,
      "four": 1172,
      "future": 1173,
      "having": 1174,
      "iraq": 1175,
      "pacer": 1176,
      "peace": 1177,
      "tripura": 1178,
      "visa": 1179,
      "womans": 1180,
      "across": 1181,
      "always": 1182,
      "appointed": 1183,
      "asiad": 1184,
      "blames": 1185,
      "blue": 1186,
      "crew": 1187,
      "leaves": 1188,
      "moves": 1189,
      "needs": 1190,
      "nitish": 1191,
      "prize": 1192,
      "teachers": 1193,
      "tour": 1194,
      "bid": 1195,
      "commits": 1196,
      "rumours": 1197,
      "tribute": 1198,
      "wear": 1199,
      "africa": 1200,
      "aid": 1201,
      "chidambaram": 1202,
      "features": 1203,
      "feel": 1204,
      "flying": 1205,
      "kovind": 1206,
      "rescue": 1207,
      "spot": 1208,
      "surgery": 1209,
      "talk": 1210,
      "tried": 1211,
      "unveiled": 1212,
      "appoints": 1213,
      "blast": 1214,
      "charged": 1215,
      "diwali": 1216,
      "festival": 1217,
      "friends": 1218,
      "fy": 1219,
      "japanese": 1220,
      "journalist": 1221,
      "ki": 1222,
      "secret": 1223,
      "seek": 1224,
      "uae": 1225,
      "walmart": 1226,
      "zuckerberg": 1227,
      "attacked": 1228,
      "detained": 1229,
      "digital": 1230,
      "double": 1231,
      "hope": 1232,
      "longest": 1233,
      "mahindra": 1234,
      "nothing": 1235,
      "spacex": 1236,
      "united": 1237,
      "vice": 1238,
      "website": 1239,
      "de": 1240,
      "delhis": 1241,
      "md": 1242,
      "minutes": 1243,
      "rate": 1244,
      "samsung": 1245,
      "sexually": 1246,
      "sued": 1247,
      "cannot": 1248,
      "drone": 1249,
      "john": 1250,
      "night": 1251,
      "quarter": 1252,
      "saif": 1253,
      "seat": 1254,
      "teams": 1255,
      "vehicles": 1256,
      "yuvraj": 1257,
      "beaten": 1258,
      "drops": 1259,
      "justice": 1260,
      "khans": 1261,
      "opposition": 1262,
      "slam": 1263,
      "stealing": 1264,
      "worker": 1265,
      "aircraft": 1266,
      "allowed": 1267,
      "bangladesh": 1268,
      "english": 1269,
      "replace": 1270,
      "running": 1271,
      "stops": 1272,
      "treatment": 1273,
      "vijay": 1274,
      "anand": 1275,
      "climate": 1276,
      "entry": 1277,
      "fee": 1278,
      "grand": 1279,
      "growth": 1280,
      "madrid": 1281,
      "many": 1282,
      "mob": 1283,
      "olympic": 1284,
      "oneplus": 1285,
      "rti": 1286,
      "scandal": 1287,
      "shelter": 1288,
      "singapore": 1289,
      "tries": 1290,
      "because": 1291,
      "drivers": 1292,
      "envoy": 1293,
      "fails": 1294,
      "flag": 1295,
      "odis": 1296,
      "winner": 1297,
      "winning": 1298,
      "brain": 1299,
      "delay": 1300,
      "gangraped": 1301,
      "indonesia": 1302,
      "loans": 1303,
      "lok": 1304,
      "medal": 1305,
      "member": 1306,
      "net": 1307,
      "restaurant": 1308,
      "scheme": 1309,
      "spent": 1310,
      "summit": 1311,
      "taliban": 1312,
      "thought": 1313,
      "bezos": 1314,
      "dalit": 1315,
      "marry": 1316,
      "turn": 1317,
      "value": 1318,
      "wasnt": 1319,
      "airlines": 1320,
      "alive": 1321,
      "carrying": 1322,
      "drugs": 1323,
      "false": 1324,
      "fires": 1325,
      "front": 1326,
      "half": 1327,
      "hrithik": 1328,
      "leaked": 1329,
      "revenue": 1330,
      "season": 1331,
      "ticket": 1332,
      "vajpayee": 1333,
      "videos": 1334,
      "cancels": 1335,
      "dispute": 1336,
      "firing": 1337,
      "firstever": 1338,
      "govts": 1339,
      "mexico": 1340,
      "myanmar": 1341,
      "offered": 1342,
      "poor": 1343,
      "rejected": 1344,
      "shastri": 1345,
      "taj": 1346,
      "votes": 1347,
      "youngest": 1348,
      "amitabh": 1349,
      "begins": 1350,
      "deaths": 1351,
      "floor": 1352,
      "ive": 1353,
      "major": 1354,
      "photos": 1355,
      "responds": 1356,
      "results": 1357,
      "tourists": 1358,
      "x": 1359,
      "camera": 1360,
      "finance": 1361,
      "footballer": 1362,
      "helped": 1363,
      "industry": 1364,
      "landing": 1365,
      "long": 1366,
      "ordered": 1367,
      "pakistani": 1368,
      "shoots": 1369,
      "walk": 1370,
      "york": 1371,
      "access": 1372,
      "capital": 1373,
      "citizens": 1374,
      "decision": 1375,
      "fail": 1376,
      "independence": 1377,
      "mass": 1378,
      "nepal": 1379,
      "nick": 1380,
      "olympics": 1381,
      "planning": 1382,
      "rahuls": 1383,
      "stars": 1384,
      "suspends": 1385,
      "taken": 1386,
      "aishwarya": 1387,
      "bollywood": 1388,
      "came": 1389,
      "chennai": 1390,
      "countries": 1391,
      "economic": 1392,
      "hackers": 1393,
      "passenger": 1394,
      "prison": 1395,
      "sara": 1396,
      "tennis": 1397,
      "visits": 1398,
      "wealth": 1399,
      "yet": 1400,
      "acting": 1401,
      "adds": 1402,
      "attempt": 1403,
      "both": 1404,
      "celebrate": 1405,
      "education": 1406,
      "image": 1407,
      "june": 1408,
      "patel": 1409,
      "steve": 1410,
      "apps": 1411,
      "bring": 1412,
      "built": 1413,
      "central": 1414,
      "daughters": 1415,
      "dutt": 1416,
      "exchange": 1417,
      "full": 1418,
      "info": 1419,
      "jawans": 1420,
      "kid": 1421,
      "line": 1422,
      "prices": 1423,
      "rahim": 1424,
      "soon": 1425,
      "sunny": 1426,
      "target": 1427,
      "turkey": 1428,
      "xi": 1429,
      "zealand": 1430,
      "asking": 1431,
      "awarded": 1432,
      "bodies": 1433,
      "century": 1434,
      "companies": 1435,
      "dress": 1436,
      "feet": 1437,
      "gates": 1438,
      "gifts": 1439,
      "god": 1440,
      "hands": 1441,
      "harbhajan": 1442,
      "mocks": 1443,
      "q": 1444,
      "resign": 1445,
      "signs": 1446,
      "sonia": 1447,
      "stand": 1448,
      "stations": 1449,
      "worst": 1450,
      "abhishek": 1451,
      "ayodhya": 1452,
      "born": 1453,
      "brexit": 1454,
      "credit": 1455,
      "done": 1456,
      "honour": 1457,
      "losing": 1458,
      "philippine": 1459,
      "reaches": 1460,
      "rule": 1461,
      "training": 1462,
      "trial": 1463,
      "wish": 1464,
      "balls": 1465,
      "bjps": 1466,
      "check": 1467,
      "debt": 1468,
      "janhvi": 1469,
      "partner": 1470,
      "personal": 1471,
      "remain": 1472,
      "rohingya": 1473,
      "serena": 1474,
      "akhilesh": 1475,
      "bat": 1476,
      "bombay": 1477,
      "champions": 1478,
      "device": 1479,
      "exams": 1480,
      "humans": 1481,
      "income": 1482,
      "innings": 1483,
      "kajol": 1484,
      "mandatory": 1485,
      "mistake": 1486,
      "papers": 1487,
      "puts": 1488,
      "qatar": 1489,
      "removes": 1490,
      "satellite": 1491,
      "senior": 1492,
      "shouldnt": 1493,
      "sindhu": 1494,
      "spain": 1495,
      "twice": 1496,
      "unit": 1497,
      "alleged": 1498,
      "also": 1499,
      "bdesh": 1500,
      "ceremony": 1501,
      "chopra": 1502,
      "clash": 1503,
      "collapses": 1504,
      "declared": 1505,
      "drive": 1506,
      "dubai": 1507,
      "fly": 1508,
      "gift": 1509,
      "holds": 1510,
      "kohlis": 1511,
      "pitch": 1512,
      "arrests": 1513,
      "declares": 1514,
      "dravid": 1515,
      "makers": 1516,
      "obama": 1517,
      "planes": 1518,
      "plays": 1519,
      "relief": 1520,
      "sharing": 1521,
      "stage": 1522,
      "suspected": 1523,
      "troops": 1524,
      "valuation": 1525,
      "went": 1526,
      "writes": 1527,
      "arm": 1528,
      "canadian": 1529,
      "criminal": 1530,
      "divorce": 1531,
      "harry": 1532,
      "lawsuit": 1533,
      "naidu": 1534,
      "points": 1535,
      "rail": 1536,
      "rajinikanth": 1537,
      "reduce": 1538,
      "sidhu": 1539,
      "swamy": 1540,
      "taapsee": 1541,
      "upcoming": 1542,
      "aide": 1543,
      "alert": 1544,
      "alleges": 1545,
      "bar": 1546,
      "bars": 1547,
      "bowling": 1548,
      "catches": 1549,
      "close": 1550,
      "deputy": 1551,
      "file": 1552,
      "heavy": 1553,
      "ias": 1554,
      "local": 1555,
      "museum": 1556,
      "narendra": 1557,
      "protect": 1558,
      "threats": 1559,
      "utd": 1560,
      "weapons": 1561,
      "clears": 1562,
      "couldnt": 1563,
      "customers": 1564,
      "dismisses": 1565,
      "early": 1566,
      "exec": 1567,
      "f": 1568,
      "fast": 1569,
      "iaf": 1570,
      "marks": 1571,
      "park": 1572,
      "producer": 1573,
      "royal": 1574,
      "sales": 1575,
      "scene": 1576,
      "sikh": 1577,
      "strikes": 1578,
      "sunil": 1579,
      "uttar": 1580,
      "vp": 1581,
      "weeks": 1582,
      "beer": 1583,
      "celebrates": 1584,
      "drop": 1585,
      "enters": 1586,
      "idea": 1587,
      "instead": 1588,
      "italy": 1589,
      "jan": 1590,
      "jawan": 1591,
      "manager": 1592,
      "paying": 1593,
      "porn": 1594,
      "rapes": 1595,
      "ryan": 1596,
      "stopped": 1597,
      "story": 1598,
      "bag": 1599,
      "cbfc": 1600,
      "crosses": 1601,
      "five": 1602,
      "lives": 1603,
      "matches": 1604,
      "merger": 1605,
      "musks": 1606,
      "nadal": 1607,
      "sushma": 1608,
      "thanks": 1609,
      "wimbledon": 1610,
      "alcohol": 1611,
      "cards": 1612,
      "duty": 1613,
      "earn": 1614,
      "embassy": 1615,
      "express": 1616,
      "hair": 1617,
      "israeli": 1618,
      "july": 1619,
      "living": 1620,
      "looking": 1621,
      "male": 1622,
      "motion": 1623,
      "reported": 1624,
      "showing": 1625,
      "sidharth": 1626,
      "terrorism": 1627,
      "thai": 1628,
      "warner": 1629,
      "books": 1630,
      "completes": 1631,
      "cship": 1632,
      "dogs": 1633,
      "donates": 1634,
      "dy": 1635,
      "engine": 1636,
      "failure": 1637,
      "hate": 1638,
      "invests": 1639,
      "irrfan": 1640,
      "kamal": 1641,
      "light": 1642,
      "press": 1643,
      "sensex": 1644,
      "speaker": 1645,
      "steal": 1646,
      "brothers": 1647,
      "ceos": 1648,
      "changes": 1649,
      "comes": 1650,
      "content": 1651,
      "fear": 1652,
      "financial": 1653,
      "founders": 1654,
      "irani": 1655,
      "jokes": 1656,
      "lord": 1657,
      "magazine": 1658,
      "mins": 1659,
      "parties": 1660,
      "shuts": 1661,
      "spy": 1662,
      "tops": 1663,
      "tower": 1664,
      "boyfriend": 1665,
      "crime": 1666,
      "guv": 1667,
      "jack": 1668,
      "judges": 1669,
      "mahal": 1670,
      "message": 1671,
      "nawazuddin": 1672,
      "production": 1673,
      "rajkummar": 1674,
      "riots": 1675,
      "salmans": 1676,
      "saying": 1677,
      "sec": 1678,
      "sentenced": 1679,
      "silver": 1680,
      "smartphone": 1681,
      "sushant": 1682,
      "zero": 1683,
      "airtel": 1684,
      "ajay": 1685,
      "council": 1686,
      "creates": 1687,
      "discovered": 1688,
      "enough": 1689,
      "field": 1690,
      "guard": 1691,
      "level": 1692,
      "ngt": 1693,
      "october": 1694,
      "pilots": 1695,
      "sanju": 1696,
      "started": 1697,
      "steel": 1698,
      "welcome": 1699,
      "wicket": 1700,
      "activist": 1701,
      "activists": 1702,
      "bug": 1703,
      "daily": 1704,
      "expensive": 1705,
      "hattrick": 1706,
      "hearing": 1707,
      "islamic": 1708,
      "leads": 1709,
      "lot": 1710,
      "products": 1711,
      "sacked": 1712,
      "survey": 1713,
      "tendulkar": 1714,
      "troll": 1715,
      "yoga": 1716,
      "bike": 1717,
      "changed": 1718,
      "cji": 1719,
      "continue": 1720,
      "crypto": 1721,
      "encounter": 1722,
      "falling": 1723,
      "guilty": 1724,
      "ipo": 1725,
      "king": 1726,
      "mcdonalds": 1727,
      "nda": 1728,
      "property": 1729,
      "rajya": 1730,
      "researchers": 1731,
      "river": 1732,
      "spend": 1733,
      "trip": 1734,
      "wears": 1735,
      "baahubali": 1736,
      "cause": 1737,
      "dna": 1738,
      "domestic": 1739,
      "fathers": 1740,
      "haasan": 1741,
      "hard": 1742,
      "isnt": 1743,
      "isro": 1744,
      "italian": 1745,
      "jerusalem": 1746,
      "pulls": 1747,
      "questions": 1748,
      "quota": 1749,
      "remake": 1750,
      "shami": 1751,
      "tanushree": 1752,
      "word": 1753,
      "accidentally": 1754,
      "announced": 1755,
      "anthem": 1756,
      "apples": 1757,
      "bags": 1758,
      "blocks": 1759,
      "brazil": 1760,
      "breach": 1761,
      "candidates": 1762,
      "convicted": 1763,
      "cricketers": 1764,
      "defamation": 1765,
      "defends": 1766,
      "develop": 1767,
      "diesel": 1768,
      "fighter": 1769,
      "flood": 1770,
      "hyd": 1771,
      "jnu": 1772,
      "kathua": 1773,
      "knew": 1774,
      "meghalaya": 1775,
      "patanjali": 1776,
      "spinner": 1777,
      "tgana": 1778,
      "waste": 1779,
      "affair": 1780,
      "arun": 1781,
      "based": 1782,
      "bullet": 1783,
      "cfo": 1784,
      "champion": 1785,
      "cheating": 1786,
      "compensation": 1787,
      "interest": 1788,
      "luxury": 1789,
      "martyred": 1790,
      "pant": 1791,
      "past": 1792,
      "prevent": 1793,
      "roads": 1794,
      "saved": 1795,
      "swiss": 1796,
      "total": 1797,
      "winter": 1798,
      "arms": 1799,
      "ashwin": 1800,
      "auctioned": 1801,
      "cap": 1802,
      "dropped": 1803,
      "entire": 1804,
      "factory": 1805,
      "fish": 1806,
      "gas": 1807,
      "guests": 1808,
      "helicopter": 1809,
      "hong": 1810,
      "insurance": 1811,
      "investors": 1812,
      "language": 1813,
      "lg": 1814,
      "middle": 1815,
      "opening": 1816,
      "passport": 1817,
      "prime": 1818,
      "priyankas": 1819,
      "pujara": 1820,
      "raids": 1821,
      "rajan": 1822,
      "register": 1823,
      "richa": 1824,
      "side": 1825,
      "sleep": 1826,
      "stadium": 1827,
      "steps": 1828,
      "teaser": 1829,
      "throws": 1830,
      "tickets": 1831,
      "try": 1832,
      "victory": 1833,
      "warning": 1834,
      "acquires": 1835,
      "alibaba": 1836,
      "ashes": 1837,
      "care": 1838,
      "currency": 1839,
      "dancing": 1840,
      "details": 1841,
      "flyers": 1842,
      "highway": 1843,
      "hour": 1844,
      "mukesh": 1845,
      "pope": 1846,
      "projects": 1847,
      "question": 1848,
      "recalls": 1849,
      "resignation": 1850,
      "secretary": 1851,
      "things": 1852,
      "touch": 1853,
      "trapped": 1854,
      "uttarakhand": 1855,
      "web": 1856,
      "almost": 1857,
      "along": 1858,
      "american": 1859,
      "bought": 1860,
      "cancelled": 1861,
      "centres": 1862,
      "dec": 1863,
      "dhonis": 1864,
      "different": 1865,
      "ensure": 1866,
      "escape": 1867,
      "important": 1868,
      "issued": 1869,
      "later": 1870,
      "linked": 1871,
      "madhya": 1872,
      "migrants": 1873,
      "pass": 1874,
      "patients": 1875,
      "platform": 1876,
      "praises": 1877,
      "presidential": 1878,
      "proposal": 1879,
      "rain": 1880,
      "receives": 1881,
      "rukh": 1882,
      "safe": 1883,
      "sp": 1884,
      "theft": 1885,
      "transgender": 1886,
      "withdraws": 1887,
      "citizenship": 1888,
      "criticism": 1889,
      "d": 1890,
      "deadline": 1891,
      "eating": 1892,
      "elected": 1893,
      "funeral": 1894,
      "hes": 1895,
      "injury": 1896,
      "investment": 1897,
      "mistakenly": 1898,
      "movie": 1899,
      "murdered": 1900,
      "nude": 1901,
      "perform": 1902,
      "pressure": 1903,
      "robots": 1904,
      "screen": 1905,
      "sentence": 1906,
      "sharif": 1907,
      "super": 1908,
      "thrones": 1909,
      "toilets": 1910,
      "tree": 1911,
      "ayushmann": 1912,
      "becoming": 1913,
      "bsf": 1914,
      "cities": 1915,
      "collapse": 1916,
      "cows": 1917,
      "custody": 1918,
      "gadkari": 1919,
      "ground": 1920,
      "iday": 1921,
      "jharkhand": 1922,
      "mayor": 1923,
      "operations": 1924,
      "paks": 1925,
      "parking": 1926,
      "review": 1927,
      "tourist": 1928,
      "town": 1929,
      "assaulting": 1930,
      "beach": 1931,
      "bhatt": 1932,
      "commission": 1933,
      "december": 1934,
      "develops": 1935,
      "directors": 1936,
      "engineer": 1937,
      "europe": 1938,
      "freedom": 1939,
      "gavaskar": 1940,
      "gdp": 1941,
      "granted": 1942,
      "incident": 1943,
      "inspired": 1944,
      "jewellery": 1945,
      "lady": 1946,
      "lucknow": 1947,
      "lynching": 1948,
      "ma": 1949,
      "mens": 1950,
      "mumbais": 1951,
      "petition": 1952,
      "refusing": 1953,
      "request": 1954,
      "sequel": 1955,
      "short": 1956,
      "sinha": 1957,
      "snapdeal": 1958,
      "whale": 1959,
      "agency": 1960,
      "airports": 1961,
      "ambanis": 1962,
      "anyone": 1963,
      "buses": 1964,
      "carry": 1965,
      "cave": 1966,
      "detect": 1967,
      "flies": 1968,
      "foot": 1969,
      "icici": 1970,
      "manikarnika": 1971,
      "messages": 1972,
      "mit": 1973,
      "mothers": 1974,
      "moving": 1975,
      "naked": 1976,
      "remarks": 1977,
      "reward": 1978,
      "rolls": 1979,
      "rupee": 1980,
      "saina": 1981,
      "saves": 1982,
      "ship": 1983,
      "skin": 1984,
      "young": 1985,
      "artist": 1986,
      "backs": 1987,
      "bumrah": 1988,
      "caused": 1989,
      "chelsea": 1990,
      "code": 1991,
      "concert": 1992,
      "construction": 1993,
      "delayed": 1994,
      "demonetisation": 1995,
      "dream": 1996,
      "green": 1997,
      "hindus": 1998,
      "imposes": 1999,
      "increase": 2000,
      "lift": 2001,
      "mandir": 2002,
      "mayawati": 2003,
      "patent": 2004,
      "policeman": 2005,
      "ramdev": 2006,
      "relationship": 2007,
      "sebi": 2008,
      "sixes": 2009,
      "squad": 2010,
      "stays": 2011,
      "steals": 2012,
      "success": 2013,
      "sun": 2014,
      "tdp": 2015,
      "tea": 2016,
      "technology": 2017,
      "trillion": 2018,
      "above": 2019,
      "aiims": 2020,
      "astronaut": 2021,
      "atm": 2022,
      "draw": 2023,
      "du": 2024,
      "egypt": 2025,
      "families": 2026,
      "felt": 2027,
      "ft": 2028,
      "hafiz": 2029,
      "intel": 2030,
      "mosque": 2031,
      "owaisi": 2032,
      "parts": 2033,
      "prasad": 2034,
      "promote": 2035,
      "provide": 2036,
      "sit": 2037,
      "tejashwi": 2038,
      "venezuela": 2039,
      "allegedly": 2040,
      "church": 2041,
      "created": 2042,
      "eatery": 2043,
      "evidence": 2044,
      "fbi": 2045,
      "gandhis": 2046,
      "gayle": 2047,
      "golden": 2048,
      "hack": 2049,
      "homes": 2050,
      "jacqueline": 2051,
      "ka": 2052,
      "machine": 2053,
      "seconds": 2054,
      "sector": 2055,
      "someone": 2056,
      "speak": 2057,
      "stabbed": 2058,
      "thackeray": 2059,
      "trees": 2060,
      "aiadmk": 2061,
      "auto": 2062,
      "choksi": 2063,
      "collection": 2064,
      "colleges": 2065,
      "direct": 2066,
      "expm": 2067,
      "invites": 2068,
      "kong": 2069,
      "likely": 2070,
      "main": 2071,
      "malaysia": 2072,
      "manmohan": 2073,
      "matter": 2074,
      "movement": 2075,
      "myself": 2076,
      "network": 2077,
      "pakistans": 2078,
      "risk": 2079,
      "sings": 2080,
      "smriti": 2081,
      "smuggling": 2082,
      "taxi": 2083,
      "tons": 2084,
      "bachchan": 2085,
      "charity": 2086,
      "chris": 2087,
      "clear": 2088,
      "curb": 2089,
      "drink": 2090,
      "european": 2091,
      "goals": 2092,
      "groups": 2093,
      "hanging": 2094,
      "hear": 2095,
      "hero": 2096,
      "jeff": 2097,
      "journos": 2098,
      "kept": 2099,
      "kmph": 2100,
      "link": 2101,
      "mithali": 2102,
      "padma": 2103,
      "parent": 2104,
      "priest": 2105,
      "rains": 2106,
      "rajiv": 2107,
      "rani": 2108,
      "session": 2109,
      "small": 2110,
      "storm": 2111,
      "tell": 2112,
      "walks": 2113,
      "warne": 2114,
      "became": 2115,
      "beef": 2116,
      "casting": 2117,
      "cross": 2118,
      "crowd": 2119,
      "csk": 2120,
      "eat": 2121,
      "ek": 2122,
      "gauri": 2123,
      "hole": 2124,
      "iphones": 2125,
      "ivanka": 2126,
      "niti": 2127,
      "parrikar": 2128,
      "protection": 2129,
      "rashid": 2130,
      "rcom": 2131,
      "smoking": 2132,
      "suggests": 2133,
      "suspect": 2134,
      "uidai": 2135,
      "zomato": 2136,
      "camp": 2137,
      "character": 2138,
      "conduct": 2139,
      "cyber": 2140,
      "developed": 2141,
      "dues": 2142,
      "earns": 2143,
      "googles": 2144,
      "hr": 2145,
      "involved": 2146,
      "kumble": 2147,
      "lake": 2148,
      "links": 2149,
      "molesting": 2150,
      "places": 2151,
      "pooja": 2152,
      "practice": 2153,
      "pregnancy": 2154,
      "privacy": 2155,
      "prove": 2156,
      "scientist": 2157,
      "settle": 2158,
      "suit": 2159,
      "syrian": 2160,
      "thrashed": 2161,
      "vehicle": 2162,
      "watching": 2163,
      "aayog": 2164,
      "animals": 2165,
      "barcelona": 2166,
      "begin": 2167,
      "chemical": 2168,
      "clothes": 2169,
      "compares": 2170,
      "concept": 2171,
      "crpf": 2172,
      "delays": 2173,
      "explosion": 2174,
      "fines": 2175,
      "gender": 2176,
      "hires": 2177,
      "hotels": 2178,
      "hurt": 2179,
      "lack": 2180,
      "lands": 2181,
      "limit": 2182,
      "longer": 2183,
      "nawaz": 2184,
      "oscars": 2185,
      "planet": 2186,
      "religious": 2187,
      "retired": 2188,
      "retirement": 2189,
      "retires": 2190,
      "snapchat": 2191,
      "swara": 2192,
      "thrash": 2193,
      "thrown": 2194,
      "tied": 2195,
      "uks": 2196,
      "van": 2197,
      "vidya": 2198,
      "voice": 2199,
      "withdraw": 2200,
      "appear": 2201,
      "art": 2202,
      "assaulted": 2203,
      "base": 2204,
      "battery": 2205,
      "block": 2206,
      "burning": 2207,
      "christmas": 2208,
      "comment": 2209,
      "comments": 2210,
      "dances": 2211,
      "design": 2212,
      "dinner": 2213,
      "donate": 2214,
      "eng": 2215,
      "farmer": 2216,
      "hospitalised": 2217,
      "including": 2218,
      "introduces": 2219,
      "items": 2220,
      "jammu": 2221,
      "kapoors": 2222,
      "least": 2223,
      "malik": 2224,
      "page": 2225,
      "performs": 2226,
      "politicians": 2227,
      "possible": 2228,
      "powerful": 2229,
      "reason": 2230,
      "ring": 2231,
      "speed": 2232,
      "successfully": 2233,
      "voters": 2234,
      "wifi": 2235,
      "write": 2236,
      "writer": 2237,
      "acquire": 2238,
      "afridi": 2239,
      "agrees": 2240,
      "ambulance": 2241,
      "armed": 2242,
      "cinema": 2243,
      "coo": 2244,
      "development": 2245,
      "dig": 2246,
      "doubles": 2247,
      "executive": 2248,
      "images": 2249,
      "investor": 2250,
      "lalus": 2251,
      "ls": 2252,
      "monitor": 2253,
      "oppn": 2254,
      "parineeti": 2255,
      "partners": 2256,
      "posters": 2257,
      "proud": 2258,
      "queen": 2259,
      "rates": 2260,
      "ravi": 2261,
      "reception": 2262,
      "rohingyas": 2263,
      "saw": 2264,
      "sites": 2265,
      "species": 2266,
      "sridevis": 2267,
      "sue": 2268,
      "surgical": 2269,
      "survivor": 2270,
      "transfer": 2271,
      "turned": 2272,
      "yes": 2273,
      "bandh": 2274,
      "below": 2275,
      "chain": 2276,
      "clashes": 2277,
      "declare": 2278,
      "democracy": 2279,
      "display": 2280,
      "electricity": 2281,
      "extends": 2282,
      "eye": 2283,
      "holding": 2284,
      "hurricane": 2285,
      "interview": 2286,
      "invite": 2287,
      "jdu": 2288,
      "known": 2289,
      "maldives": 2290,
      "mallyas": 2291,
      "marries": 2292,
      "milk": 2293,
      "newborn": 2294,
      "permission": 2295,
      "planned": 2296,
      "refused": 2297,
      "remains": 2298,
      "replaces": 2299,
      "rjd": 2300,
      "scored": 2301,
      "separate": 2302,
      "shilpa": 2303,
      "shoes": 2304,
      "step": 2305,
      "stranded": 2306,
      "throw": 2307,
      "twinkle": 2308,
      "abducted": 2309,
      "acid": 2310,
      "ambassador": 2311,
      "apology": 2312,
      "april": 2313,
      "august": 2314,
      "batting": 2315,
      "believe": 2316,
      "boat": 2317,
      "bribe": 2318,
      "builds": 2319,
      "c": 2320,
