{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "to": 4,
      "in": 5,
      "on": 6,
      "for": 7,
      "of": 8,
      "with": 9,
      "after": 10,
      "a": 11,
      "at": 12,
      "from": 13,
      "india": 14,
      "as": 15,
      "pm": 16,
      "i": 17,
      "by": 18,
      "the": 19,
      "us": 20,
      "over": 21,
      "be": 22,
      "is": 23,
      "man": 24,
      "not": 25,
      "bjp": 26,
      "up": 27,
      "will": 28,
      "report": 29,
      "cm": 30,
      "was": 31,
      "new": 32,
      "who": 33,
      "govt": 34,
      "my": 35,
      "no": 36,
      "and": 37,
      "modi": 38,
      "st": 39,
      "rahul": 40,
      "crore": 41,
      "his": 42,
      "reports": 43,
      "me": 44,
      "woman": 45,
      "killed": 46,
      "delhi": 47,
      "it": 48,
      "indian": 49,
      "have": 50,
      "cr": 51,
      "yrold": 52,
      "against": 53,
      "congress": 54,
      "out": 55,
      "pak": 56,
      "kohli": 57,
      "its": 58,
      "people": 59,
      "police": 60,
      "years": 61,
      "chief": 62,
      "test": 63,
      "her": 64,
      "sc": 65,
      "startup": 66,
      "trump": 67,
      "if": 68,
      "win": 69,
      "mp": 70,
      "ceo": 71,
      "cong": 72,
      "says": 73,
      "gets": 74,
      "case": 75,
      "time": 76,
      "first": 77,
      "has": 78,
      "minister": 79,
      "mumbai": 80,
      "are": 81,
      "women": 82,
      "get": 83,
      "can": 84,
      "china": 85,
      "day": 86,
      "he": 87,
      "indias": 88,
      "we": 89,
      "more": 90,
      "wedding": 91,
      "film": 92,
      "leader": 93,
      "year": 94,
      "world": 95,
      "you": 96,
      "may": 97,
      "yearold": 98,
      "australia": 99,
      "arrested": 100,
      "aus": 101,
      "him": 102,
      "dont": 103,
      "like": 104,
      "lakh": 105,
      "th": 106,
      "raises": 107,
      "held": 108,
      "that": 109,
      "bank": 110,
      "than": 111,
      "found": 112,
      "car": 113,
      "dead": 114,
      "google": 115,
      "into": 116,
      "shares": 117,
      "pakistan": 118,
      "being": 119,
      "video": 120,
      "mn": 121,
      "singh": 122,
      "team": 123,
      "yrs": 124,
      "all": 125,
      "death": 126,
      "made": 127,
      "cbi": 128,
      "dies": 129,
      "court": 130,
      "make": 131,
      "uk": 132,
      "wife": 133,
      "should": 134,
      "during": 135,
      "an": 136,
      "ranveer": 137,
      "polls": 138,
      "priyanka": 139,
      "one": 140,
      "captain": 141,
      "former": 142,
      "about": 143,
      "open": 144,
      "down": 145,
      "girl": 146,
      "rbi": 147,
      "ban": 148,
      "party": 149,
      "injured": 150,
      "jk": 151,
      "most": 152,
      "ram": 153,
      "shah": 154,
      "their": 155,
      "fire": 156,
      "record": 157,
      "series": 158,
      "days": 159,
      "son": 160,
      "takes": 161,
      "cant": 162,
      "family": 163,
      "row": 164,
      "star": 165,
      "want": 166,
      "off": 167,
      "take": 168,
      "life": 169,
      "accused": 170,
      "bn": 171,
      "calls": 172,
      "khan": 173,
      "play": 174,
      "post": 175,
      "wont": 176,
      "body": 177,
      "do": 178,
      "attack": 179,
      "away": 180,
      "cricket": 181,
      "hc": 182,
      "house": 183,
      "air": 184,
      "data": 185,
      "fake": 186,
      "head": 187,
      "worlds": 188,
      "before": 189,
      "deal": 190,
      "deepika": 191,
      "rafale": 192,
      "asks": 193,
      "home": 194,
      "million": 195,
      "president": 196,
      "amid": 197,
      "but": 198,
      "only": 199,
      "sabarimala": 200,
      "facebook": 201,
      "worth": 202,
      "bill": 203,
      "billion": 204,
      "dhoni": 205,
      "due": 206,
      "gandhi": 207,
      "match": 208,
      "mla": 209,
      "months": 210,
      "pic": 211,
      "when": 212,
      "back": 213,
      "hit": 214,
      "kerala": 215,
      "while": 216,
      "why": 217,
      "wins": 218,
      "apple": 219,
      "remark": 220,
      "temple": 221,
      "government": 222,
      "sachin": 223,
      "show": 224,
      "workers": 225,
      "actor": 226,
      "daughter": 227,
      "give": 228,
      "had": 229,
      "probe": 230,
      "own": 231,
      "coach": 232,
      "falls": 233,
      "go": 234,
      "jaitley": 235,
      "last": 236,
      "named": 237,
      "nd": 238,
      "need": 239,
      "punjab": 240,
      "pay": 241,
      "rajasthan": 242,
      "work": 243,
      "best": 244,
      "director": 245,
      "makes": 246,
      "under": 247,
      "army": 248,
      "big": 249,
      "buy": 250,
      "didnt": 251,
      "end": 252,
      "now": 253,
      "shot": 254,
      "suicide": 255,
      "users": 256,
      "virat": 257,
      "what": 258,
      "im": 259,
      "our": 260,
      "rape": 261,
      "run": 262,
      "runs": 263,
      "russia": 264,
      "sara": 265,
      "use": 266,
      "food": 267,
      "men": 268,
      "mother": 269,
      "never": 270,
      "once": 271,
      "saudi": 272,
      "seeks": 273,
      "telangana": 274,
      "app": 275,
      "centre": 276,
      "kumar": 277,
      "launches": 278,
      "odi": 279,
      "top": 280,
      "baby": 281,
      "boy": 282,
      "nasa": 283,
      "sena": 284,
      "this": 285,
      "train": 286,
      "were": 287,
      "andhra": 288,
      "help": 289,
      "ipl": 290,
      "jail": 291,
      "money": 292,
      "passes": 293,
      "sexual": 294,
      "am": 295,
      "face": 296,
      "goes": 297,
      "kangana": 298,
      "order": 299,
      "staff": 300,
      "aap": 301,
      "become": 302,
      "becomes": 303,
      "bharat": 304,
      "bus": 305,
      "farmers": 306,
      "firm": 307,
      "gives": 308,
      "gujarat": 309,
      "jailed": 310,
      "kills": 311,
      "pandya": 312,
      "pant": 313,
      "phone": 314,
      "player": 315,
      "prez": 316,
      "srk": 317,
      "two": 318,
      "your": 319,
      "cancer": 320,
      "chinese": 321,
      "gambhir": 322,
      "good": 323,
      "jet": 324,
      "kids": 325,
      "launch": 326,
      "love": 327,
      "next": 328,
      "raj": 329,
      "students": 330,
      "chairman": 331,
      "got": 332,
      "l": 333,
      "loan": 334,
      "twitter": 335,
      "bihar": 336,
      "claims": 337,
      "karan": 338,
      "plans": 339,
      "set": 340,
      "she": 341,
      "viral": 342,
      "bcci": 343,
      "doesnt": 344,
      "ever": 345,
      "how": 346,
      "odisha": 347,
      "rohit": 348,
      "since": 349,
      "study": 350,
      "tech": 351,
      "using": 352,
      "without": 353,
      "womens": 354,
      "actress": 355,
      "airport": 356,
      "been": 357,
      "debut": 358,
      "fight": 359,
      "musk": 360,
      "pradesh": 361,
      "stop": 362,
      "talks": 363,
      "tax": 364,
      "australian": 365,
      "denies": 366,
      "firms": 367,
      "hits": 368,
      "indians": 369,
      "iran": 370,
      "just": 371,
      "kartarpur": 372,
      "law": 373,
      "media": 374,
      "oil": 375,
      "plea": 376,
      "pujara": 377,
      "quits": 378,
      "some": 379,
      "them": 380,
      "told": 381,
      "ai": 382,
      "amazon": 383,
      "announces": 384,
      "assembly": 385,
      "bulandshahr": 386,
      "father": 387,
      "quota": 388,
      "tv": 389,
      "used": 390,
      "cup": 391,
      "goa": 392,
      "harassment": 393,
      "instagram": 394,
      "ktaka": 395,
      "leave": 396,
      "missing": 397,
      "murder": 398,
      "national": 399,
      "pilot": 400,
      "political": 401,
      "reception": 402,
      "return": 403,
      "sharma": 404,
      "statue": 405,
      "vs": 406,
      "working": 407,
      "asked": 408,
      "beat": 409,
      "bengal": 410,
      "breaks": 411,
      "called": 412,
      "game": 413,
      "girls": 414,
      "hospital": 415,
      "huawei": 416,
      "jan": 417,
      "loses": 418,
      "marriage": 419,
      "metoo": 420,
      "rd": 421,
      "sale": 422,
      "see": 423,
      "shows": 424,
      "state": 425,
      "support": 426,
      "ahead": 427,
      "airways": 428,
      "call": 429,
      "flight": 430,
      "fund": 431,
      "group": 432,
      "mom": 433,
      "near": 434,
      "nick": 435,
      "pics": 436,
      "plan": 437,
      "security": 438,
      "sidhu": 439,
      "space": 440,
      "student": 441,
      "suspended": 442,
      "took": 443,
      "tweets": 444,
      "alliance": 445,
      "better": 446,
      "canada": 447,
      "could": 448,
      "elections": 449,
      "maharashtra": 450,
      "meet": 451,
      "ms": 452,
      "name": 453,
      "or": 454,
      "protests": 455,
      "resigns": 456,
      "south": 457,
      "tn": 458,
      "wall": 459,
      "whatsapp": 460,
      "yogi": 461,
      "accidental": 462,
      "black": 463,
      "change": 464,
      "come": 465,
      "exit": 466,
      "feature": 467,
      "films": 468,
      "france": 469,
      "gst": 470,
      "indianorigin": 471,
      "jobs": 472,
      "kejriwal": 473,
      "maha": 474,
      "news": 475,
      "officer": 476,
      "posts": 477,
      "quit": 478,
      "road": 479,
      "stake": 480,
      "still": 481,
      "tesla": 482,
      "would": 483,
      "yadav": 484,
      "apologises": 485,
      "approves": 486,
      "border": 487,
      "company": 488,
      "even": 489,
      "fall": 490,
      "given": 491,
      "high": 492,
      "manikarnika": 493,
      "plane": 494,
      "policeman": 495,
      "rejects": 496,
      "say": 497,
      "sell": 498,
      "sets": 499,
      "t": 500,
      "amit": 501,
      "children": 502,
      "cut": 503,
      "delivery": 504,
      "each": 505,
      "event": 506,
      "karnataka": 507,
      "kashmir": 508,
      "lead": 509,
      "mamata": 510,
      "must": 511,
      "orders": 512,
      "playing": 513,
      "rules": 514,
      "said": 515,
      "school": 516,
      "seen": 517,
      "ti": 518,
      "union": 519,
      "violence": 520,
      "country": 521,
      "final": 522,
      "free": 523,
      "hai": 524,
      "joins": 525,
      "leaders": 526,
      "let": 527,
      "miss": 528,
      "offers": 529,
      "panel": 530,
      "players": 531,
      "reveals": 532,
      "smith": 533,
      "tgana": 534,
      "thackeray": 535,
      "very": 536,
      "visit": 537,
      "war": 538,
      "aged": 539,
      "ambani": 540,
      "among": 541,
      "anushka": 542,
      "b": 543,
      "blast": 544,
      "crash": 545,
      "december": 546,
      "did": 547,
      "die": 548,
      "driver": 549,
      "funding": 550,
      "great": 551,
      "husband": 552,
      "japan": 553,
      "live": 554,
      "making": 555,
      "married": 556,
      "meghalaya": 557,
      "names": 558,
      "poll": 559,
      "power": 560,
      "public": 561,
      "sabha": 562,
      "salman": 563,
      "sex": 564,
      "states": 565,
      "strike": 566,
      "tamil": 567,
      "teen": 568,
      "there": 569,
      "till": 570,
      "times": 571,
      "wc": 572,
      "anil": 573,
      "awards": 574,
      "ayodhya": 575,
      "bumrah": 576,
      "corruption": 577,
      "defeat": 578,
      "drunk": 579,
      "getting": 580,
      "innings": 581,
      "join": 582,
      "judge": 583,
      "kapil": 584,
      "kill": 585,
      "look": 586,
      "nz": 587,
      "opposition": 588,
      "other": 589,
      "pms": 590,
      "scientists": 591,
      "search": 592,
      "shut": 593,
      "today": 594,
      "well": 595,
      "zero": 596,
      "again": 597,
      "bridge": 598,
      "cabinet": 599,
      "faces": 600,
      "feel": 601,
      "female": 602,
      "global": 603,
      "governor": 604,
      "hope": 605,
      "imran": 606,
      "kapoor": 607,
      "know": 608,
      "land": 609,
      "lok": 610,
      "modis": 611,
      "notice": 612,
      "part": 613,
      "reach": 614,
      "release": 615,
      "role": 616,
      "sister": 617,
      "taking": 618,
      "tata": 619,
      "terrorists": 620,
      "uber": 621,
      "unveils": 622,
      "akshay": 623,
      "appoints": 624,
      "auction": 625,
      "award": 626,
      "ball": 627,
      "between": 628,
      "biopic": 629,
      "cars": 630,
      "catch": 631,
      "cfo": 632,
      "challenge": 633,
      "child": 634,
      "enter": 635,
      "failed": 636,
      "find": 637,
      "gavaskar": 638,
      "hardik": 639,
      "issue": 640,
      "killing": 641,
      "meeting": 642,
      "others": 643,
      "parents": 644,
      "parliament": 645,
      "raise": 646,
      "right": 647,
      "riots": 648,
      "singer": 649,
      "tests": 650,
      "trade": 651,
      "vote": 652,
      "wickets": 653,
      "age": 654,
      "alok": 655,
      "ask": 656,
      "bail": 657,
      "banned": 658,
      "bans": 659,
      "bday": 660,
      "bengaluru": 661,
      "board": 662,
      "cases": 663,
      "contest": 664,
      "crashes": 665,
      "dad": 666,
      "elon": 667,
      "fb": 668,
      "fir": 669,
      "football": 670,
      "friend": 671,
      "g": 672,
      "gold": 673,
      "guv": 674,
      "hockey": 675,
      "host": 676,
      "hotel": 677,
      "ill": 678,
      "illegal": 679,
      "inside": 680,
      "irani": 681,
      "issues": 682,
      "ive": 683,
      "katrina": 684,
      "list": 685,
      "lord": 686,
      "ls": 687,
      "much": 688,
      "online": 689,
      "padma": 690,
      "politics": 691,
      "rally": 692,
      "refuses": 693,
      "same": 694,
      "score": 695,
      "scores": 696,
      "single": 697,
      "they": 698,
      "un": 699,
      "user": 700,
      "verdict": 701,
      "way": 702,
      "yr": 703,
      "akhilesh": 704,
      "ali": 705,
      "always": 706,
      "any": 707,
      "ayushmann": 708,
      "banks": 709,
      "birth": 710,
      "build": 711,
      "clean": 712,
      "cms": 713,
      "corridor": 714,
      "cricketer": 715,
      "criticises": 716,
      "files": 717,
      "finds": 718,
      "gadkari": 719,
      "gave": 720,
      "general": 721,
      "happy": 722,
      "hyderabad": 723,
      "iit": 724,
      "invest": 725,
      "kg": 726,
      "late": 727,
      "lost": 728,
      "mallya": 729,
      "mars": 730,
      "mine": 731,
      "mlas": 732,
      "model": 733,
      "mps": 734,
      "official": 735,
      "pays": 736,
      "person": 737,
      "private": 738,
      "rajnath": 739,
      "ready": 740,
      "s": 741,
      "scam": 742,
      "seats": 743,
      "share": 744,
      "sold": 745,
      "terror": 746,
      "tharoor": 747,
      "together": 748,
      "yes": 749,
      "ago": 750,
      "ashwin": 751,
      "beats": 752,
      "biggest": 753,
      "bjps": 754,
      "booked": 755,
      "brexit": 756,
      "brother": 757,
      "building": 758,
      "buys": 759,
      "career": 760,
      "chhattisgarh": 761,
      "couple": 762,
      "dance": 763,
      "england": 764,
      "human": 765,
      "icc": 766,
      "kolkata": 767,
      "kumbh": 768,
      "left": 769,
      "loss": 770,
      "mithali": 771,
      "month": 772,
      "move": 773,
      "nadu": 774,
      "nissan": 775,
      "omar": 776,
      "outside": 777,
      "place": 778,
      "prasad": 779,
      "priyankas": 780,
      "protest": 781,
      "rao": 782,
      "raping": 783,
      "seat": 784,
      "seized": 785,
      "service": 786,
      "sri": 787,
      "sues": 788,
      "tells": 789,
      "those": 790,
      "university": 791,
      "vicky": 792,
      "votes": 793,
      "wanted": 794,
      "wants": 795,
      "youth": 796,
      "aamir": 797,
      "alia": 798,
      "appointed": 799,
      "batsman": 800,
      "both": 801,
      "bring": 802,
      "candidate": 803,
      "claim": 804,
      "cofounder": 805,
      "criticised": 806,
      "cyclone": 807,
      "despite": 808,
      "drug": 809,
      "earth": 810,
      "employees": 811,
      "fans": 812,
      "govts": 813,
      "health": 814,
      "hours": 815,
      "iphone": 816,
      "kareena": 817,
      "kohlis": 818,
      "korea": 819,
      "mizoram": 820,
      "paine": 821,
      "personal": 822,
      "plant": 823,
      "records": 824,
      "shastri": 825,
      "shiv": 826,
      "teacher": 827,
      "through": 828,
      "title": 829,
      "trapped": 830,
      "triple": 831,
      "tweet": 832,
      "west": 833,
      "accident": 834,
      "actors": 835,
      "ad": 836,
      "afghanistan": 837,
      "another": 838,
      "arrest": 839,
      "arun": 840,
      "assam": 841,
      "break": 842,
      "cash": 843,
      "ceremony": 844,
      "cost": 845,
      "denied": 846,
      "doctor": 847,
      "does": 848,
      "enters": 849,
      "fined": 850,
      "flipkart": 851,
      "ganguly": 852,
      "germany": 853,
      "gurugram": 854,
      "haryana": 855,
      "heart": 856,
      "job": 857,
      "journalist": 858,
      "kamal": 859,
      "khans": 860,
      "largest": 861,
      "lawyer": 862,
      "lose": 863,
      "mandir": 864,
      "mark": 865,
      "market": 866,
      "nearly": 867,
      "office": 868,
      "pacer": 869,
      "paid": 870,
      "photo": 871,
      "pitch": 872,
      "policy": 873,
      "put": 874,
      "removed": 875,
      "russian": 876,
      "slams": 877,
      "softbank": 878,
      "stay": 879,
      "swaraj": 880,
      "taliban": 881,
      "think": 882,
      "ton": 883,
      "too": 884,
      "truck": 885,
      "trumps": 886,
      "uses": 887,
      "wishes": 888,
      "worst": 889,
      "wrong": 890,
      "abuse": 891,
      "action": 892,
      "adds": 893,
      "batting": 894,
      "billionaire": 895,
      "british": 896,
      "business": 897,
      "chidambaram": 898,
      "create": 899,
      "dating": 900,
      "deepikas": 901,
      "detained": 902,
      "doing": 903,
      "farm": 904,
      "fires": 905,
      "foreign": 906,
      "fy": 907,
      "going": 908,
      "helps": 909,
      "highest": 910,
      "hold": 911,
      "international": 912,
      "isha": 913,
      "janhvi": 914,
      "keep": 915,
      "ki": 916,
      "km": 917,
      "long": 918,
      "mans": 919,
      "march": 920,
      "ministry": 921,
      "moon": 922,
      "music": 923,
      "naseeruddin": 924,
      "nath": 925,
      "old": 926,
      "oneplus": 927,
      "past": 928,
      "per": 929,
      "perth": 930,
      "q": 931,
      "rahuls": 932,
      "ranji": 933,
      "ratna": 934,
      "released": 935,
      "replace": 936,
      "responds": 937,
      "rumours": 938,
      "sajjan": 939,
      "seeking": 940,
      "sends": 941,
      "shelter": 942,
      "shutdown": 943,
      "sports": 944,
      "starrer": 945,
      "store": 946,
      "stuck": 947,
      "threat": 948,
      "tribute": 949,
      "trying": 950,
      "verma": 951,
      "victims": 952,
      "water": 953,
      "wb": 954,
      "youtube": 955,
      "zealand": 956,
      "alive": 957,
      "allowed": 958,
      "allows": 959,
      "assistant": 960,
      "because": 961,
      "blood": 962,
      "bluru": 963,
      "bowling": 964,
      "charge": 965,
      "christmas": 966,
      "class": 967,
      "collapses": 968,
      "couldnt": 969,
      "dec": 970,
      "decision": 971,
      "dropped": 972,
      "ends": 973,
      "fastest": 974,
      "fine": 975,
      "founder": 976,
      "hanuman": 977,
      "himself": 978,
      "isis": 979,
      "kl": 980,
      "led": 981,
      "less": 982,
      "mayawati": 983,
      "mufti": 984,
      "needs": 985,
      "owaisi": 986,
      "platform": 987,
      "praises": 988,
      "returns": 989,
      "rocket": 990,
      "rss": 991,
      "safety": 992,
      "second": 993,
      "selfdriving": 994,
      "send": 995,
      "shoots": 996,
      "song": 997,
      "syria": 998,
      "talaq": 999,
      "varun": 1000,
      "watch": 1001,
      "which": 1002,
      "won": 1003,
      "yet": 1004,
      "yuvraj": 1005,
      "apps": 1006,
      "bat": 1007,
      "behind": 1008,
      "bought": 1009,
      "bowler": 1010,
      "christian": 1011,
      "citizenship": 1012,
      "cuts": 1013,
      "dog": 1014,
      "election": 1015,
      "emergency": 1016,
      "failure": 1017,
      "forces": 1018,
      "four": 1019,
      "french": 1020,
      "friends": 1021,
      "gift": 1022,
      "hand": 1023,
      "hearing": 1024,
      "ias": 1025,
      "indigo": 1026,
      "indonesia": 1027,
      "journo": 1028,
      "letter": 1029,
      "longest": 1030,
      "maker": 1031,
      "md": 1032,
      "member": 1033,
      "met": 1034,
      "mexico": 1035,
      "minor": 1036,
      "muslim": 1037,
      "ngt": 1038,
      "picture": 1039,
      "pregnant": 1040,
      "prime": 1041,
      "producer": 1042,
      "program": 1043,
      "race": 1044,
      "raped": 1045,
      "rday": 1046,
      "reaches": 1047,
      "real": 1048,
      "results": 1049,
      "room": 1050,
      "running": 1051,
      "seek": 1052,
      "shouldnt": 1053,
      "shri": 1054,
      "sitharaman": 1055,
      "so": 1056,
      "sonam": 1057,
      "special": 1058,
      "sreesanth": 1059,
      "sunil": 1060,
      "talk": 1061,
      "ties": 1062,
      "vijay": 1063,
      "warner": 1064,
      "welcome": 1065,
      "womans": 1066,
      "amritsar": 1067,
      "andaman": 1068,
      "around": 1069,
      "asia": 1070,
      "binny": 1071,
      "boys": 1072,
      "came": 1073,
      "campaign": 1074,
      "carrying": 1075,
      "category": 1076,
      "charges": 1077,
      "commits": 1078,
      "content": 1079,
      "crew": 1080,
      "demands": 1081,
      "died": 1082,
      "divorce": 1083,
      "done": 1084,
      "early": 1085,
      "federer": 1086,
      "filed": 1087,
      "floor": 1088,
      "forced": 1089,
      "future": 1090,
      "gaja": 1091,
      "hair": 1092,
      "himachal": 1093,
      "hrs": 1094,
      "id": 1095,
      "idea": 1096,
      "intl": 1097,
      "k": 1098,
      "kader": 1099,
      "lanka": 1100,
      "later": 1101,
      "laxman": 1102,
      "legal": 1103,
      "members": 1104,
      "microsoft": 1105,
      "miners": 1106,
      "ministers": 1107,
      "note": 1108,
      "policemen": 1109,
      "price": 1110,
      "prince": 1111,
      "project": 1112,
      "ranbir": 1113,
      "rate": 1114,
      "rejected": 1115,
      "rises": 1116,
      "services": 1117,
      "side": 1118,
      "six": 1119,
      "social": 1120,
      "sonia": 1121,
      "sons": 1122,
      "steps": 1123,
      "system": 1124,
      "terrorism": 1125,
      "terrorist": 1126,
      "things": 1127,
      "thought": 1128,
      "track": 1129,
      "uae": 1130,
      "uri": 1131,
      "vehicles": 1132,
      "waiver": 1133,
      "warne": 1134,
      "wasnt": 1135,
      "wear": 1136,
      "white": 1137,
      "account": 1138,
      "allegedly": 1139,
      "alone": 1140,
      "also": 1141,
      "android": 1142,
      "anupam": 1143,
      "arjun": 1144,
      "asian": 1145,
      "assets": 1146,
      "attacks": 1147,
      "attend": 1148,
      "awarded": 1149,
      "bomb": 1150,
      "brand": 1151,
      "check": 1152,
      "clears": 1153,
      "club": 1154,
      "collision": 1155,
      "companies": 1156,
      "confirms": 1157,
      "control": 1158,
      "cover": 1159,
      "cow": 1160,
      "crisis": 1161,
      "customers": 1162,
      "date": 1163,
      "defence": 1164,
      "dhawan": 1165,
      "direct": 1166,
      "dispute": 1167,
      "driving": 1168,
      "ec": 1169,
      "economic": 1170,
      "ed": 1171,
      "ensure": 1172,
      "entered": 1173,
      "every": 1174,
      "exam": 1175,
      "fails": 1176,
      "false": 1177,
      "farmer": 1178,
      "form": 1179,
      "gautam": 1180,
      "girlfriend": 1181,
      "golden": 1182,
      "harbhajan": 1183,
      "history": 1184,
      "honour": 1185,
      "hour": 1186,
      "income": 1187,
      "industry": 1188,
      "interim": 1189,
      "interview": 1190,
      "jonas": 1191,
      "kartik": 1192,
      "kim": 1193,
      "kovind": 1194,
      "landing": 1195,
      "losing": 1196,
      "machine": 1197,
      "mary": 1198,
      "meets": 1199,
      "michel": 1200,
      "minutes": 1201,
      "myself": 1202,
      "n": 1203,
      "narendra": 1204,
      "noida": 1205,
      "officers": 1206,
      "ola": 1207,
      "oyo": 1208,
      "pakistani": 1209,
      "peace": 1210,
      "plays": 1211,
      "pollution": 1212,
      "pregnancy": 1213,
      "profit": 1214,
      "railways": 1215,
      "remarks": 1216,
      "remove": 1217,
      "rescued": 1218,
      "resignation": 1219,
      "ronaldo": 1220,
      "rule": 1221,
      "sbi": 1222,
      "scheme": 1223,
      "secy": 1224,
      "selfie": 1225,
      "sells": 1226,
      "sent": 1227,
      "sexually": 1228,
      "shami": 1229,
      "smriti": 1230,
      "soon": 1231,
      "starts": 1232,
      "straight": 1233,
      "surgery": 1234,
      "term": 1235,
      "third": 1236,
      "threatens": 1237,
      "three": 1238,
      "tour": 1239,
      "traffic": 1240,
      "tries": 1241,
      "trolled": 1242,
      "uttar": 1243,
      "via": 1244,
      "vvs": 1245,
      "wealth": 1246,
      "weeks": 1247,
      "zomato": 1248,
      "abhishek": 1249,
      "access": 1250,
      "activist": 1251,
      "alert": 1252,
      "allegations": 1253,
      "anniversary": 1254,
      "bad": 1255,
      "balls": 1256,
      "bansal": 1257,
      "bars": 1258,
      "begin": 1259,
      "below": 1260,
      "boss": 1261,
      "budget": 1262,
      "catches": 1263,
      "caught": 1264,
      "caused": 1265,
      "charged": 1266,
      "chinas": 1267,
      "convicted": 1268,
      "criticism": 1269,
      "custody": 1270,
      "djokovic": 1271,
      "employee": 1272,
      "evm": 1273,
      "exaus": 1274,
      "extradition": 1275,
      "fan": 1276,
      "fashion": 1277,
      "fathers": 1278,
      "felt": 1279,
      "finance": 1280,
      "gehlot": 1281,
      "giving": 1282,
      "ground": 1283,
      "half": 1284,
      "hear": 1285,
      "hirani": 1286,
      "hospitalised": 1287,
      "iss": 1288,
      "jammu": 1289,
      "jokes": 1290,
      "kumble": 1291,
      "lift": 1292,
      "lot": 1293,
      "lyon": 1294,
      "manmohan": 1295,
      "maps": 1296,
      "metro": 1297,
      "nation": 1298,
      "nda": 1299,
      "number": 1300,
      "offered": 1301,
      "officials": 1302,
      "overs": 1303,
      "parties": 1304,
      "penalty": 1305,
      "photos": 1306,
      "pilots": 1307,
      "played": 1308,
      "projects": 1309,
      "property": 1310,
      "pune": 1311,
      "rakesh": 1312,
      "ranveers": 1313,
      "relief": 1314,
      "rescue": 1315,
      "reservation": 1316,
      "richest": 1317,
      "robot": 1318,
      "saif": 1319,
      "salary": 1320,
      "science": 1321,
      "senior": 1322,
      "shooting": 1323,
      "smart": 1324,
      "sonu": 1325,
      "speaker": 1326,
      "spinner": 1327,
      "start": 1328,
      "steve": 1329,
      "stopped": 1330,
      "taken": 1331,
      "tejashwi": 1332,
      "thanks": 1333,
      "trial": 1334,
      "tried": 1335,
      "trophy": 1336,
      "tsunami": 1337,
      "urges": 1338,
      "uttarakhand": 1339,
      "voters": 1340,
      "went": 1341,
      "winning": 1342,
      "worker": 1343,
      "zuckerberg": 1344,
      "abusing": 1345,
      "accounts": 1346,
      "acting": 1347,
      "ads": 1348,
      "afghan": 1349,
      "alcohol": 1350,
      "ambanis": 1351,
      "amitabh": 1352,
      "anand": 1353,
      "ankita": 1354,
      "arrests": 1355,
      "ashok": 1356,
      "asylum": 1357,
      "attempt": 1358,
      "bdesh": 1359,
      "bezos": 1360,
      "birthday": 1361,
      "boat": 1362,
      "built": 1363,
      "card": 1364,
      "chance": 1365,
      "changed": 1366,
      "city": 1367,
      "coa": 1368,
      "college": 1369,
      "comes": 1370,
      "complaint": 1371,
      "das": 1372,
      "drops": 1373,
      "economy": 1374,
      "electric": 1375,
      "encounter": 1376,
      "engine": 1377,
      "entering": 1378,
      "fear": 1379,
      "feb": 1380,
      "feet": 1381,
      "finals": 1382,
      "fired": 1383,
      "firstever": 1384,
      "flights": 1385,
      "flying": 1386,
      "footballer": 1387,
      "force": 1388,
      "fraud": 1389,
      "front": 1390,
      "gas": 1391,
      "god": 1392,
      "grand": 1393,
      "growth": 1394,
      "helped": 1395,
      "hero": 1396,
      "hindu": 1397,
      "hiv": 1398,
      "jai": 1399,
      "jio": 1400,
      "justice": 1401,
      "kcr": 1402,
      "kedarnath": 1403,
      "knew": 1404,
      "langer": 1405,
      "leaked": 1406,
      "level": 1407,
      "line": 1408,
      "lives": 1409,
      "low": 1410,
      "madhya": 1411,
      "madras": 1412,
      "manager": 1413,
      "manoj": 1414,
      "many": 1415,
      "messi": 1416,
      "min": 1417,
      "mission": 1418,
      "mothers": 1419,
      "moves": 1420,
      "naidu": 1421,
      "nations": 1422,
      "nawazuddin": 1423,
      "night": 1424,
      "nothing": 1425,
      "opening": 1426,
      "opens": 1427,
      "oscars": 1428,
      "owner": 1429,
      "pass": 1430,
      "patent": 1431,
      "poster": 1432,
      "prakash": 1433,
      "prices": 1434,
      "promises": 1435,
      "putin": 1436,
      "puts": 1437,
      "qualcomm": 1438,
      "raids": 1439,
      "reduce": 1440,
      "releases": 1441,
      "rise": 1442,
      "round": 1443,
      "rukh": 1444,
      "sa": 1445,
      "sad": 1446,
      "sanctions": 1447,
      "save": 1448,
      "scientist": 1449,
      "secretary": 1450,
      "selling": 1451,
      "serena": 1452,
      "sign": 1453,
      "singapore": 1454,
      "sisters": 1455,
      "sixes": 1456,
      "spot": 1457,
      "stage": 1458,
      "startups": 1459,
      "station": 1460,
      "supreme": 1461,
      "sushma": 1462,
      "then": 1463,
      "thief": 1464,
      "tim": 1465,
      "toilet": 1466,
      "tons": 1467,
      "tree": 1468,
      "troll": 1469,
      "trolls": 1470,
      "trs": 1471,
      "true": 1472,
      "videos": 1473,
      "wait": 1474,
      "wicket": 1475,
      "winner": 1476,
      "abdullah": 1477,
      "act": 1478,
      "admits": 1479,
      "africa": 1480,
      "agustawestland": 1481,
      "aishwarya": 1482,
      "ally": 1483,
      "appear": 1484,
      "assault": 1485,
      "australias": 1486,
      "babies": 1487,
      "backs": 1488,
      "badal": 1489,
      "c": 1490,
      "camera": 1491,
      "cancels": 1492,
      "celebrate": 1493,
      "ces": 1494,
      "chennai": 1495,
      "close": 1496,
      "comments": 1497,
      "criminal": 1498,
      "dangerous": 1499,
      "debt": 1500,
      "deputy": 1501,
      "dismisses": 1502,
      "domestic": 1503,
      "donates": 1504,
      "doubles": 1505,
      "dream": 1506,
      "drivers": 1507,
      "drone": 1508,
      "engineer": 1509,
      "entire": 1510,
      "entry": 1511,
      "envoy": 1512,
      "expm": 1513,
      "factory": 1514,
      "full": 1515,
      "funeral": 1516,
      "gay": 1517,
      "gen": 1518,
      "granted": 1519,
      "having": 1520,
      "hindi": 1521,
      "hindus": 1522,
      "ho": 1523,
      "hotels": 1524,
      "incident": 1525,
      "internet": 1526,
      "invests": 1527,
      "isnt": 1528,
      "isro": 1529,
      "january": 1530,
      "johar": 1531,
      "kept": 1532,
      "kom": 1533,
      "lady": 1534,
      "learning": 1535,
      "leaves": 1536,
      "lion": 1537,
      "liquor": 1538,
      "loans": 1539,
      "mahindra": 1540,
      "main": 1541,
      "major": 1542,
      "malaysia": 1543,
      "marry": 1544,
      "medical": 1545,
      "message": 1546,
      "military": 1547,
      "movie": 1548,
      "museum": 1549,
      "navy": 1550,
      "nepal": 1551,
      "pants": 1552,
      "paris": 1553,
      "patel": 1554,
      "patna": 1555,
      "payment": 1556,
      "pictures": 1557,
      "planning": 1558,
      "plastic": 1559,
      "production": 1560,
      "proposes": 1561,
      "questions": 1562,
      "railway": 1563,
      "rajiv": 1564,
      "remake": 1565,
      "removes": 1566,
      "resolution": 1567,
      "retirement": 1568,
      "revenue": 1569,
      "rights": 1570,
      "rishabh": 1571,
      "satellite": 1572,
      "saves": 1573,
      "season": 1574,
      "sehwag": 1575,
      "shahid": 1576,
      "sharing": 1577,
      "someone": 1578,
      "something": 1579,
      "spacex": 1580,
      "stabbed": 1581,
      "stand": 1582,
      "summit": 1583,
      "sushant": 1584,
      "suspends": 1585,
      "teams": 1586,
      "theatres": 1587,
      "thugs": 1588,
      "ticket": 1589,
      "treatment": 1590,
      "troops": 1591,
      "turns": 1592,
      "ukraine": 1593,
      "unit": 1594,
      "unity": 1595,
      "value": 1596,
      "victory": 1597,
      "voting": 1598,
      "wearing": 1599,
      "where": 1600,
      "worked": 1601,
      "writer": 1602,
      "aadhaar": 1603,
      "acquire": 1604,
      "agreement": 1605,
      "aircraft": 1606,
      "allow": 1607,
      "antisikh": 1608,
      "attempts": 1609,
      "bangladesh": 1610,
      "bedi": 1611,
      "bharti": 1612,
      "bollywood": 1613,
      "bombay": 1614,
      "brothers": 1615,
      "bug": 1616,
      "builds": 1617,
      "cannot": 1618,
      "caste": 1619,
      "chilli": 1620,
      "clothes": 1621,
      "committed": 1622,
      "cook": 1623,
      "credit": 1624,
      "crime": 1625,
      "cross": 1626,
      "crown": 1627,
      "debate": 1628,
      "defamation": 1629,
      "demand": 1630,
      "design": 1631,
      "designer": 1632,
      "digital": 1633,
      "dilip": 1634,
      "dravid": 1635,
      "elected": 1636,
      "emraan": 1637,
      "exec": 1638,
      "failing": 1639,
      "features": 1640,
      "fines": 1641,
      "flies": 1642,
      "fly": 1643,
      "fm": 1644,
      "foundation": 1645,
      "freedom": 1646,
      "fuel": 1647,
      "george": 1648,
      "german": 1649,
      "gorge": 1650,
      "guard": 1651,
      "guest": 1652,
      "hard": 1653,
      "hole": 1654,
      "iaf": 1655,
      "including": 1656,
      "info": 1657,
      "infosys": 1658,
      "ishant": 1659,
      "israel": 1660,
      "italy": 1661,
      "jharkhand": 1662,
      "johnson": 1663,
      "judges": 1664,
      "kaif": 1665,
      "kher": 1666,
      "king": 1667,
      "kotak": 1668,
      "kuldeep": 1669,
      "kushwaha": 1670,
      "launched": 1671,
      "leak": 1672,
      "local": 1673,
      "mela": 1674,
      "mobile": 1675,
      "mocks": 1676,
      "motors": 1677,
      "movement": 1678,
      "musks": 1679,
      "nobody": 1680,
      "north": 1681,
      "oath": 1682,
      "odis": 1683,
      "parrikar": 1684,
      "passenger": 1685,
      "passengers": 1686,
      "payments": 1687,
      "perform": 1688,
      "performance": 1689,
      "please": 1690,
      "position": 1691,
      "powerful": 1692,
      "pratap": 1693,
      "press": 1694,
      "process": 1695,
      "protect": 1696,
      "pulls": 1697,
      "raised": 1698,
      "rapper": 1699,
      "reason": 1700,
      "reliance": 1701,
      "reply": 1702,
      "respect": 1703,
      "review": 1704,
      "rivals": 1705,
      "sales": 1706,
      "sangeet": 1707,
      "saved": 1708,
      "scared": 1709,
      "script": 1710,
      "self": 1711,
      "session": 1712,
      "shetty": 1713,
      "shoot": 1714,
      "slam": 1715,
      "smartphone": 1716,
      "smashes": 1717,
      "sp": 1718,
      "spain": 1719,
      "speech": 1720,
      "squad": 1721,
      "starc": 1722,
      "steal": 1723,
      "steel": 1724,
      "step": 1725,
      "strong": 1726,
      "such": 1727,
      "sun": 1728,
      "surgical": 1729,
      "tej": 1730,
      "tennis": 1731,
      "theyre": 1732,
      "threats": 1733,
      "tickets": 1734,
      "tmc": 1735,
      "toll": 1736,
      "tourist": 1737,
      "transferred": 1738,
      "turn": 1739,
      "unable": 1740,
      "unveiled": 1741,
      "venezuela": 1742,
      "vodafone": 1743,
      "warns": 1744,
      "web": 1745,
      "wish": 1746,
      "wkts": 1747,
      "youngest": 1748,
      "acquires": 1749,
      "advice": 1750,
      "aid": 1751,
      "airline": 1752,
      "airlines": 1753,
      "airports": 1754,
      "ajay": 1755,
      "alleged": 1756,
      "amrita": 1757,
      "angad": 1758,
      "anyone": 1759,
      "approached": 1760,
      "approval": 1761,
      "asthana": 1762,
      "attacked": 1763,
      "attends": 1764,
      "aur": 1765,
      "aviation": 1766,
      "avoid": 1767,
      "baat": 1768,
      "ballon": 1769,
      "bandh": 1770,
      "begins": 1771,
      "bhumi": 1772,
      "bid": 1773,
      "bigg": 1774,
      "blames": 1775,
      "bowled": 1776,
      "boxing": 1777,
      "brain": 1778,
      "bsp": 1779,
      "businessman": 1780,
      "cab": 1781,
      "calling": 1782,
      "care": 1783,
      "carry": 1784,
      "centres": 1785,
      "changes": 1786,
      "cheat": 1787,
      "chopra": 1788,
      "clash": 1789,
      "clear": 1790,
      "coal": 1791,
      "comedy": 1792,
      "coming": 1793,
      "commission": 1794,
      "conduct": 1795,
      "constable": 1796,
      "controversy": 1797,
      "coo": 1798,
      "creates": 1799,
      "dances": 1800,
      "daughters": 1801,
      "declared": 1802,
      "double": 1803,
      "drones": 1804,
      "drop": 1805,
      "drugs": 1806,
      "email": 1807,
      "embassy": 1808,
      "english": 1809,
      "eve": 1810,
      "expelled": 1811,
      "expels": 1812,
      "express": 1813,
      "far": 1814,
      "fatima": 1815,
      "field": 1816,
      "fit": 1817,
      "focus": 1818,
      "foot": 1819,
      "funds": 1820,
      "geneediting": 1821,
      "gifts": 1822,
      "gun": 1823,
      "hands": 1824,
      "hanging": 1825,
      "happiness": 1826,
      "hes": 1827,
      "hostel": 1828,
      "hundred": 1829,
      "hurt": 1830,
      "ice": 1831,
      "important": 1832,
      "injury": 1833,
      "invite": 1834,
      "iphones": 1835,
      "italian": 1836,
      "jdu": 1837,
      "jets": 1838,
      "kaur": 1839,
      "koffee": 1840,
      "kya": 1841,
      "lawsuit": 1842,
      "league": 1843,
      "learn": 1844,
      "leaving": 1845,
      "lets": 1846,
      "licence": 1847,
      "limit": 1848,
      "london": 1849,
      "m": 1850,
      "magazine": 1851,
      "matter": 1852,
      "meme": 1853,
      "minute": 1854,
      "missile": 1855,
      "mistake": 1856,
      "mnf": 1857,
      "mob": 1858,
      "naqvi": 1859,
      "navjot": 1860,
      "object": 1861,
      "offer": 1862,
      "olympic": 1863,
      "ousted": 1864,
      "paper": 1865,
      "paytm": 1866,
      "pick": 1867,
      "picks": 1868,
      "point": 1869,
      "powder": 1870,
      "pressure": 1871,
      "priority": 1872,
      "pro": 1873,
      "professor": 1874,
      "proud": 1875,
      "raje": 1876,
      "rajinikanth": 1877,
      "rashid": 1878,
      "really": 1879,
      "receive": 1880,
      "refusing": 1881,
      "relationship": 1882,
      "removal": 1883,
      "renamed": 1884,
      "request": 1885,
      "resign": 1886,
      "reveal": 1887,
      "saina": 1888,
      "screen": 1889,
      "selection": 1890,
      "settle": 1891,
      "shivraj": 1892,
      "signature": 1893,
      "simmba": 1894,
      "sir": 1895,
      "sl": 1896,
      "small": 1897,
      "soldiers": 1898,
      "spacecraft": 1899,
      "speed": 1900,
      "spent": 1901,
      "stands": 1902,
      "stealing": 1903,
      "sterlite": 1904,
      "successfully": 1905,
      "swamy": 1906,
      "swara": 1907,
      "talking": 1908,
      "target": 1909,
      "text": 1910,
      "theres": 1911,
      "tiger": 1912,
      "training": 1913,
      "transgender": 1914,
      "travel": 1915,
      "trends": 1916,
      "try": 1917,
      "umpire": 1918,
      "umpires": 1919,
      "united": 1920,
      "universe": 1921,
      "upgrad": 1922,
      "valuation": 1923,
      "vasundhara": 1924,
      "vest": 1925,
      "walk": 1926,
      "walmart": 1927,
      "wears": 1928,
      "withdraw": 1929,
      "withdrawal": 1930,
      "wouldve": 1931,
      "youtuber": 1932,
      "across": 1933,
      "additional": 1934,
      "agree": 1935,
      "agrees": 1936,
      "airtel": 1937,
      "announce": 1938,
      "anurag": 1939,
      "apples": 1940,
      "arora": 1941,
      "article": 1942,
      "astronaut": 1943,
      "auto": 1944,
      "bags": 1945,
      "barred": 1946,
      "base": 1947,
      "batsmen": 1948,
      "bhatt": 1949,
      "bigger": 1950,
      "boeing": 1951,
      "born": 1952,
      "box": 1953,
      "boyfriend": 1954,
      "bungalow": 1955,
      "cake": 1956,
      "campus": 1957,
      "cancelled": 1958,
      "cap": 1959,
      "celebrations": 1960,
      "choice": 1961,
      "chouhan": 1962,
      "cinema": 1963,
      "citizens": 1964,
      "clarke": 1965,
      "coffee": 1966,
      "comment": 1967,
      "complete": 1968,
      "cows": 1969,
      "crowd": 1970,
      "current": 1971,
      "david": 1972,
      "declare": 1973,
      "defends": 1974,
      "degree": 1975,
      "develop": 1976,
      "develops": 1977,
      "dgp": 1978,
      "district": 1979,
      "don": 1980,
      "donald": 1981,
      "dor": 1982,
      "dress": 1983,
      "dresses": 1984,
      "dubai": 1985,
      "duty": 1986,
      "eat": 1987,
      "ecommerce": 1988,
      "eng": 1989,
      "engaged": 1990,
      "error": 1991,
      "escape": 1992,
      "eu": 1993,
      "everything": 1994,
      "expak": 1995,
      "expensive": 1996,
      "explosion": 1997,
      "extend": 1998,
      "extended": 1999,
      "f": 2000,
      "falling": 2001,
      "fee": 2002,
      "few": 2003,
      "financial": 2004,
      "firing": 2005,
      "five": 2006,
      "following": 2007,
      "forbes": 2008,
      "ft": 2009,
      "function": 2010,
      "games": 2011,
      "ganga": 2012,
      "gangraped": 2013,
      "gates": 2014,
      "gdp": 2015,
      "gully": 2016,
      "guvs": 2017,
      "here": 2018,
      "homes": 2019,
      "hundreds": 2020,
      "ilfs": 2021,
      "image": 2022,
      "inaugurates": 2023,
      "included": 2024,
      "inspired": 2025,
      "investment": 2026,
      "investors": 2027,
      "ipo": 2028,
      "issued": 2029,
      "jawans": 2030,
      "joining": 2031,
      "journos": 2032,
      "jumps": 2033,
      "kashyap": 2034,
      "ke": 2035,
      "kin": 2036,
      "ko": 2037,
      "korean": 2038,
      "lake": 2039,
      "lands": 2040,
      "language": 2041,
      "leads": 2042,
      "least": 2043,
      "lee": 2044,
      "light": 2045,
      "likely": 2046,
      "liverpool": 2047,
      "living": 2048,
      "longer": 2049,
      "mafia": 2050,
      "majority": 2051,
      "makers": 2052,
      "maldives": 2053,
      "mandatory": 2054,
      "mann": 2055,
      "marries": 2056,
      "mayank": 2057,
      "mayor": 2058,
      "mens": 2059,
      "mind": 2060,
      "minorities": 2061,
      "misconduct": 2062,
      "misses": 2063,
      "monitor": 2064,
      "nahi": 2065,
      "neha": 2066,
      "nehwal": 2067,
      "notes": 2068,
      "notices": 2069,
      "november": 2070,
      "ocean": 2071,
      "operation": 2072,
      "opposite": 2073,
      "overturns": 2074,
      "paks": 2075,
      "parent": 2076,
      "park": 2077,
      "partner": 2078,
      "partners": 2079,
      "paying": 2080,
      "performs": 2081,
      "petition": 2082,
      "phase": 2083,
      "pilgrims": 2084,
      "pink": 2085,
      "piyush": 2086,
      "planes": 2087,
      "planet": 2088,
      "points": 2089,
      "politicians": 2090,
      "powar": 2091,
      "prabhu": 2092,
      "preity": 2093,
      "priest": 2094,
      "priya": 2095,
      "products": 2096,
      "prof": 2097,
      "pubg": 2098,
      "racist": 2099,
      "rai": 2100,
      "rajkummar": 2101,
      "rani": 2102,
      "rapes": 2103,
      "rath": 2104,
      "ravi": 2105,
      "rcom": 2106,
      "red": 2107,
      "remain": 2108,
      "reserves": 2109,
      "responsible": 2110,
      "retire": 2111,
      "revealing": 2112,
      "reward": 2113,
      "rjd": 2114,
      "roles": 2115,
      "rti": 2116,
      "samsung": 2117,
      "saw": 2118,
      "sec": 2119,
      "secret": 2120,
      "sees": 2121,
      "sensex": 2122,
      "shes": 2123,
      "showing": 2124,
      "sikh": 2125,
      "sindhu": 2126,
      "sleep": 2127,
      "slips": 2128,
      "songs": 2129,
      "spying": 2130,
      "sridevi": 2131,
      "stan": 2132,
      "stars": 2133,
      "started": 2134,
      "status": 2135,
      "story": 2136,
      "sunny": 2137,
      "suspected": 2138,
      "tea": 2139,
      "temples": 2140,
      "testing": 2141,
      "thailand": 2142,
      "theatre": 2143,
      "thieves": 2144,
      "thrash": 2145,
      "thrown": 2146,
      "tower": 2147,
      "trailer": 2148,
      "transfer": 2149,
      "tunnel": 2150,
      "uddhav": 2151,
      "unilever": 2152,
      "unpaid": 2153,
      "ups": 2154,
      "urjit": 2155,
      "vajpayee": 2156,
      "vehicle": 2157,
      "visa": 2158,
      "vision": 2159,
      "volkswagen": 2160,
      "vp": 2161,
      "week": 2162,
      "withdraws": 2163,
      "within": 2164,
      "wouldnt": 2165,
      "writes": 2166,
      "written": 2167,
      "wrongly": 2168,
      "accepts": 2169,
      "accuses": 2170,
      "achrekar": 2171,
      "adani": 2172,
      "adityanath": 2173,
      "aiims": 2174,
      "alexa": 2175,
      "alleges": 2176,
      "almost": 2177,
      "answer": 2178,
      "anymore": 2179,
      "apologise": 2180,
      "appointment": 2181,
      "arm": 2182,
      "arvind": 2183,
      "atal": 2184,
      "audio": 2185,
      "bachchan": 2186,
      "bash": 2187,
      "bbl": 2188,
      "beaten": 2189,
      "beauty": 2190,
      "becoming": 2191,
      "belt": 2192,
      "benefit": 2193,
      "bhushan": 2194,
      "bias": 2195,
      "blind": 2196,
      "blue": 2197,
      "bodies": 2198,
      "book": 2199,
      "boring": 2200,
      "bottles": 2201,
      "bowlers": 2202,
      "bradman": 2203,
      "brazil": 2204,
      "bullet": 2205,
      "cast": 2206,
      "central": 2207,
      "century": 2208,
      "cgarh": 2209,
      "chain": 2210,
      "channels": 2211,
      "chat": 2212,
      "chiefs": 2213,
      "civil": 2214,
      "climate": 2215,
      "coins": 2216,
      "commercial": 2217,
      "completes": 2218,
      "complex": 2219,
      "concept": 2220,
      "congratulates": 2221,
      "congs": 2222,
      "council": 2223,
      "d": 2224,
      "dalit": 2225,
      "damage": 2226,
      "dancing": 2227,
      "dares": 2228,
      "deals": 2229,
      "declares": 2230,
      "deficit": 2231,
      "delivers": 2232,
      "desperate": 2233,
      "diagnosed": 2234,
      "diamond": 2235,
      "different": 2236,
      "discovered": 2237,
      "dismiss": 2238,
      "dismissed": 2239,
      "doctors": 2240,
      "draft": 2241,
      "drinking": 2242,
      "egypt": 2243,
      "ek": 2244,
      "enjoy": 2245,
      "enough": 2246,
      "equals": 2247,
      "escapes": 2248,
      "everyone": 2249,
      "exams": 2250,
      "exchange": 2251,
      "exposed": 2252,
      "fail": 2253,
      "fair": 2254,
      "fast": 2255,
      "fax": 2256,
      "february": 2257,
      "fighter": 2258,
      "flu": 2259,
      "forever": 2260,
      "fortis": 2261,
      "freed": 2262,
      "fun": 2263,
      "gandhis": 2264,
      "gender": 2265,
      "ghosn": 2266,
      "gilchrist": 2267,
      "gill": 2268,
      "govinda": 2269,
      "goyal": 2270,
      "grant": 2271,
      "groups": 2272,
      "grows": 2273,
      "guj": 2274,
      "hacking": 2275,
      "harmanpreet": 2276,
      "hasnt": 2277,
      "hattrick": 2278,
      "heard": 2279,
      "helicopter": 2280,
      "hidden": 2281,
      "highway": 2282,
      "homeless": 2283,
      "hrithik": 2284,
      "indonesian": 2285,
      "instead": 2286,
      "internal": 2287,
      "introduces": 2288,
      "invites": 2289,
      "iraq": 2290,
      "ireland": 2291,
      "jadeja": 2292,
      "jawan": 2293,
      "jewellery": 2294,
      "jj": 2295,
      "jks": 2296,
      "joint": 2297,
      "journalists": 2298,
      "juventus": 2299,
      "ka": 2300,
      "killer": 2301,
      "kkr": 2302,
      "kmph": 2303,
      "krunal": 2304,
      "kumars": 2305,
      "leopard": 2306,
      "lies": 2307,
      "listen": 2308,
      "locals": 2309,
      "lokhande": 2310,
      "looked": 2311,
      "lowest": 2312,
      "malaika": 2313,
      "management": 2314,
      "manipur": 2315,
      "mass": 2316,
      "matches": 2317,
