{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      "to": 5,
      "in": 6,
      "a": 7,
      "of": 8,
      "and": 9,
      "on": 10,
      "said": 11,
      "for": 12,
      "has": 13,
      "was": 14,
      "he": 15,
      "that": 16,
      "is": 17,
      "his": 18,
      "by": 19,
      "with": 20,
      "from": 21,
      "as": 22,
      "after": 23,
      "will": 24,
      "it": 25,
      "added": 26,
      "at": 27,
      "an": 28,
      "be": 29,
      "who": 30,
      "had": 31,
      "have": 32,
      "her": 33,
      "i": 34,
      "its": 35,
      "been": 36,
      "were": 37,
      "india": 38,
      "she": 39,
      "not": 40,
      "this": 41,
      "which": 42,
      "are": 43,
      "over": 44,
      "their": 45,
      "also": 46,
      "about": 47,
      "police": 48,
      "minister": 49,
      "us": 50,
      "congress": 51,
      "against": 52,
      "first": 53,
      "indian": 54,
      "people": 55,
      "while": 56,
      "government": 57,
      "they": 58,
      "yearold": 59,
      "him": 60,
      "further": 61,
      "two": 62,
      "crore": 63,
      "president": 64,
      "film": 65,
      "former": 66,
      "new": 67,
      "court": 68,
      "bjp": 69,
      "singh": 70,
      "we": 71,
      "pm": 72,
      "during": 73,
      "when": 74,
      "year": 75,
      "years": 76,
      "reportedly": 77,
      "you": 78,
      "chief": 79,
      "one": 80,
      "up": 81,
      "test": 82,
      "out": 83,
      "all": 84,
      "reports": 85,
      "state": 86,
      "my": 87,
      "being": 88,
      "can": 89,
      "but": 90,
      "party": 91,
      "modi": 92,
      "if": 93,
      "like": 94,
      "would": 95,
      "into": 96,
      "monday": 97,
      "cm": 98,
      "or": 99,
      "no": 100,
      "last": 101,
      "earlier": 102,
      "man": 103,
      "them": 104,
      "delhi": 105,
      "captain": 106,
      "team": 107,
      "tuesday": 108,
      "three": 109,
      "time": 110,
      "pradesh": 111,
      "wednesday": 112,
      "narendra": 113,
      "there": 114,
      "australia": 115,
      "accused": 116,
      "world": 117,
      "thursday": 118,
      "allegedly": 119,
      "made": 120,
      "around": 121,
      "tweeted": 122,
      "million": 123,
      "more": 124,
      "revealed": 125,
      "took": 126,
      "leader": 127,
      "pakistan": 128,
      "claimed": 129,
      "khan": 130,
      "asked": 131,
      "company": 132,
      "indias": 133,
      "actor": 134,
      "friday": 135,
      "announced": 136,
      "me": 137,
      "women": 138,
      "only": 139,
      "rahul": 140,
      "cricket": 141,
      "december": 142,
      "day": 143,
      "sunday": 144,
      "between": 145,
      "country": 146,
      "other": 147,
      "following": 148,
      "video": 149,
      "per": 150,
      "before": 151,
      "than": 152,
      "woman": 153,
      "including": 154,
      "arrested": 155,
      "should": 156,
      "billion": 157,
      "lakh": 158,
      "wrote": 159,
      "so": 160,
      "called": 161,
      "national": 162,
      "series": 163,
      "saturday": 164,
      "actress": 165,
      "gandhi": 166,
      "second": 167,
      "case": 168,
      "under": 169,
      "elections": 170,
      "killed": 171,
      "ceo": 172,
      "take": 173,
      "prime": 174,
      "bank": 175,
      "any": 176,
      "now": 177,
      "comes": 178,
      "alleged": 179,
      "saying": 180,
      "since": 181,
      "mumbai": 182,
      "where": 183,
      "australian": 184,
      "found": 185,
      "do": 186,
      "family": 187,
      "four": 188,
      "got": 189,
      "our": 190,
      "group": 191,
      "kohli": 192,
      "trump": 193,
      "part": 194,
      "some": 195,
      "startup": 196,
      "match": 197,
      "just": 198,
      "get": 199,
      "according": 200,
      "union": 201,
      "used": 202,
      "through": 203,
      "due": 204,
      "january": 205,
      "make": 206,
      "users": 207,
      "life": 208,
      "days": 209,
      "what": 210,
      "five": 211,
      "report": 212,
      "talking": 213,
      "uttar": 214,
      "down": 215,
      "shah": 216,
      "director": 217,
      "media": 218,
      "official": 219,
      "off": 220,
      "set": 221,
      "wedding": 222,
      "supreme": 223,
      "dont": 224,
      "assembly": 225,
      "six": 226,
      "kumar": 227,
      "may": 228,
      "very": 229,
      "could": 230,
      "most": 231,
      "speaking": 232,
      "home": 233,
      "because": 234,
      "seen": 235,
      "named": 236,
      "wife": 237,
      "security": 238,
      "high": 239,
      "next": 240,
      "taken": 241,
      "international": 242,
      "then": 243,
      "district": 244,
      "hospital": 245,
      "th": 246,
      "win": 247,
      "came": 248,
      "upcoming": 249,
      "work": 250,
      "away": 251,
      "deal": 252,
      "help": 253,
      "data": 254,
      "house": 255,
      "least": 256,
      "want": 257,
      "november": 258,
      "back": 259,
      "shared": 260,
      "months": 261,
      "odi": 262,
      "your": 263,
      "general": 264,
      "car": 265,
      "even": 266,
      "ram": 267,
      "adding": 268,
      "won": 269,
      "many": 270,
      "picture": 271,
      "sabha": 272,
      "filed": 273,
      "such": 274,
      "others": 275,
      "come": 276,
      "play": 277,
      "kapoor": 278,
      "number": 279,
      "how": 280,
      "however": 281,
      "good": 282,
      "lok": 283,
      "online": 284,
      "temple": 285,
      "third": 286,
      "runs": 287,
      "show": 288,
      "virat": 289,
      "best": 290,
      "google": 291,
      "place": 292,
      "twitter": 293,
      "incident": 294,
      "become": 295,
      "rajasthan": 296,
      "sharma": 297,
      "money": 298,
      "post": 299,
      "priyanka": 300,
      "well": 301,
      "cbi": 302,
      "died": 303,
      "donald": 304,
      "girl": 305,
      "recently": 306,
      "facebook": 307,
      "held": 308,
      "given": 309,
      "told": 310,
      "released": 311,
      "taking": 312,
      "another": 313,
      "did": 314,
      "later": 315,
      "several": 316,
      "social": 317,
      "both": 318,
      "ranveer": 319,
      "cricketer": 320,
      "didnt": 321,
      "madhya": 322,
      "am": 323,
      "chairman": 324,
      "raised": 325,
      "officials": 326,
      "round": 327,
      "went": 328,
      "centre": 329,
      "decision": 330,
      "same": 331,
      "south": 332,
      "ahead": 333,
      "head": 334,
      "public": 335,
      "without": 336,
      "nearly": 337,
      "officer": 338,
      "order": 339,
      "person": 340,
      "ministry": 341,
      "son": 342,
      "worth": 343,
      "chinese": 344,
      "give": 345,
      "go": 346,
      "those": 347,
      "working": 348,
      "think": 349,
      "way": 350,
      "among": 351,
      "open": 352,
      "air": 353,
      "children": 354,
      "hit": 355,
      "father": 356,
      "batsman": 357,
      "innings": 358,
      "services": 359,
      "china": 360,
      "im": 361,
      "instagram": 362,
      "lost": 363,
      "fire": 364,
      "mother": 365,
      "board": 366,
      "month": 367,
      "body": 368,
      "injured": 369,
      "platform": 370,
      "power": 371,
      "times": 372,
      "role": 373,
      "technology": 374,
      "death": 375,
      "films": 376,
      "use": 377,
      "capital": 378,
      "led": 379,
      "launched": 380,
      "bill": 381,
      "playing": 382,
      "political": 383,
      "daughter": 384,
      "each": 385,
      "rbi": 386,
      "today": 387,
      "support": 388,
      "passed": 389,
      "these": 390,
      "week": 391,
      "telangana": 392,
      "left": 393,
      "much": 394,
      "space": 395,
      "doesnt": 396,
      "investigation": 397,
      "received": 398,
      "statement": 399,
      "currently": 400,
      "members": 401,
      "punjab": 402,
      "coach": 403,
      "deepika": 404,
      "own": 405,
      "karan": 406,
      "american": 407,
      "every": 408,
      "going": 409,
      "never": 410,
      "attack": 411,
      "issued": 412,
      "special": 413,
      "using": 414,
      "funding": 415,
      "criticised": 416,
      "employees": 417,
      "making": 418,
      "tweet": 419,
      "worlds": 420,
      "married": 421,
      "name": 422,
      "army": 423,
      "know": 424,
      "yadav": 425,
      "read": 426,
      "right": 427,
      "sent": 428,
      "university": 429,
      "across": 430,
      "finance": 431,
      "states": 432,
      "workers": 433,
      "issue": 434,
      "womens": 435,
      "along": 436,
      "amid": 437,
      "need": 438,
      "secretary": 439,
      "senior": 440,
      "mp": 441,
      "private": 442,
      "still": 443,
      "couple": 444,
      "financial": 445,
      "west": 446,
      "always": 447,
      "stated": 448,
      "department": 449,
      "hours": 450,
      "law": 451,
      "based": 452,
      "seats": 453,
      "business": 454,
      "end": 455,
      "run": 456,
      "see": 457,
      "total": 458,
      "app": 459,
      "became": 460,
      "meeting": 461,
      "students": 462,
      "tamil": 463,
      "why": 464,
      "fell": 465,
      "kashmir": 466,
      "player": 467,
      "sexual": 468,
      "started": 469,
      "ali": 470,
      "election": 471,
      "shot": 472,
      "within": 473,
      "himself": 474,
      "late": 475,
      "league": 476,
      "record": 477,
      "side": 478,
      "system": 479,
      "central": 480,
      "game": 481,
      "event": 482,
      "farmers": 483,
      "great": 484,
      "near": 485,
      "firm": 486,
      "men": 487,
      "october": 488,
      "posted": 489,
      "rao": 490,
      "seven": 491,
      "stake": 492,
      "authorities": 493,
      "committee": 494,
      "dead": 495,
      "food": 496,
      "husband": 497,
      "wickets": 498,
      "addressing": 499,
      "ceremony": 500,
      "governor": 501,
      "office": 502,
      "boy": 503,
      "companies": 504,
      "inside": 505,
      "lead": 506,
      "ban": 507,
      "age": 508,
      "final": 509,
      "hes": 510,
      "human": 511,
      "leaders": 512,
      "parliament": 513,
      "say": 514,
      "foreign": 515,
      "information": 516,
      "love": 517,
      "scored": 518,
      "share": 519,
      "user": 520,
      "dhoni": 521,
      "pay": 522,
      "reported": 523,
      "tax": 524,
      "big": 525,
      "global": 526,
      "rally": 527,
      "sachin": 528,
      "england": 529,
      "ever": 530,
      "singer": 531,
      "till": 532,
      "uk": 533,
      "allegations": 534,
      "commission": 535,
      "countries": 536,
      "cup": 537,
      "done": 538,
      "kerala": 539,
      "known": 540,
      "city": 541,
      "move": 542,
      "personal": 543,
      "project": 544,
      "appointed": 545,
      "border": 546,
      "jammu": 547,
      "release": 548,
      "star": 549,
      "top": 550,
      "zealand": 551,
      "alliance": 552,
      "meanwhile": 553,
      "news": 554,
      "calling": 555,
      "debut": 556,
      "maharashtra": 557,
      "played": 558,
      "defence": 559,
      "getting": 560,
      "bengal": 561,
      "different": 562,
      "face": 563,
      "seeking": 564,
      "train": 565,
      "award": 566,
      "bollywood": 567,
      "letter": 568,
      "apple": 569,
      "feature": 570,
      "member": 571,
      "ball": 572,
      "banks": 573,
      "issues": 574,
      "rafale": 575,
      "registered": 576,
      "together": 577,
      "development": 578,
      "notably": 579,
      "eight": 580,
      "forces": 581,
      "school": 582,
      "trying": 583,
      "control": 584,
      "directed": 585,
      "industry": 586,
      "largest": 587,
      "march": 588,
      "september": 589,
      "gone": 590,
      "happy": 591,
      "karnataka": 592,
      "list": 593,
      "water": 594,
      "change": 595,
      "far": 596,
      "founded": 597,
      "governments": 598,
      "history": 599,
      "action": 600,
      "doing": 601,
      "failed": 602,
      "fund": 603,
      "nath": 604,
      "once": 605,
      "probe": 606,
      "shows": 607,
      "too": 608,
      "better": 609,
      "health": 610,
      "suspended": 611,
      "teams": 612,
      "affairs": 613,
      "claiming": 614,
      "flight": 615,
      "met": 616,
      "mla": 617,
      "put": 618,
      "united": 619,
      "act": 620,
      "denied": 621,
      "highest": 622,
      "jail": 623,
      "nick": 624,
      "oil": 625,
      "outside": 626,
      "pacer": 627,
      "pictures": 628,
      "rohit": 629,
      "rukh": 630,
      "sena": 631,
      "violence": 632,
      "cant": 633,
      "jaitley": 634,
      "market": 635,
      "pradeshs": 636,
      "showed": 637,
      "visit": 638,
      "cases": 639,
      "padukone": 640,
      "researchers": 641,
      "student": 642,
      "agency": 643,
      "cannot": 644,
      "decided": 645,
      "fake": 646,
      "february": 647,
      "female": 648,
      "investment": 649,
      "ive": 650,
      "land": 651,
      "local": 652,
      "lot": 653,
      "medical": 654,
      "players": 655,
      "wanted": 656,
      "bharat": 657,
      "expected": 658,
      "feel": 659,
      "plans": 660,
      "reached": 661,
      "saudi": 662,
      "aged": 663,
      "ago": 664,
      "despite": 665,
      "justice": 666,
      "launch": 667,
      "night": 668,
      "opposition": 669,
      "return": 670,
      "able": 671,
      "economic": 672,
      "kangana": 673,
      "look": 674,
      "reacting": 675,
      "sara": 676,
      "suggested": 677,
      "bcci": 678,
      "driver": 679,
      "gave": 680,
      "ipl": 681,
      "pakistans": 682,
      "service": 683,
      "things": 684,
      "chopra": 685,
      "declared": 686,
      "delivery": 687,
      "girls": 688,
      "having": 689,
      "leave": 690,
      "matter": 691,
      "period": 692,
      "scientists": 693,
      "broke": 694,
      "building": 695,
      "investors": 696,
      "nadu": 697,
      "vehicle": 698,
      "gujarat": 699,
      "minutes": 700,
      "past": 701,
      "stop": 702,
      "suicide": 703,
      "few": 704,
      "paid": 705,
      "pakistani": 706,
      "station": 707,
      "actors": 708,
      "bought": 709,
      "complaint": 710,
      "created": 711,
      "patel": 712,
      "process": 713,
      "sought": 714,
      "spokesperson": 715,
      "wants": 716,
      "amit": 717,
      "cancer": 718,
      "career": 719,
      "mark": 720,
      "pandya": 721,
      "parties": 722,
      "really": 723,
      "road": 724,
      "towards": 725,
      "victory": 726,
      "worked": 727,
      "airport": 728,
      "cofounder": 729,
      "does": 730,
      "loan": 731,
      "ongoing": 732,
      "parents": 733,
      "arun": 734,
      "child": 735,
      "leading": 736,
      "lord": 737,
      "north": 738,
      "sabarimala": 739,
      "t": 740,
      "viral": 741,
      "war": 742,
      "anil": 743,
      "bihar": 744,
      "bus": 745,
      "front": 746,
      "ordered": 747,
      "politics": 748,
      "previous": 749,
      "resigned": 750,
      "sri": 751,
      "account": 752,
      "comments": 753,
      "fight": 754,
      "force": 755,
      "meet": 756,
      "pant": 757,
      "ti": 758,
      "andhra": 759,
      "behind": 760,
      "countrys": 761,
      "founder": 762,
      "song": 763,
      "allowed": 764,
      "claim": 765,
      "cut": 766,
      "dismissed": 767,
      "fourth": 768,
      "harassment": 769,
      "phone": 770,
      "products": 771,
      "salman": 772,
      "soon": 773,
      "cost": 774,
      "filmmaker": 775,
      "hai": 776,
      "long": 777,
      "marriage": 778,
      "ms": 779,
      "russian": 780,
      "stating": 781,
      "wasnt": 782,
      "admitted": 783,
      "aircraft": 784,
      "amazon": 785,
      "charges": 786,
      "ground": 787,
      "must": 788,
      "real": 789,
      "reception": 790,
      "refused": 791,
      "rights": 792,
      "aap": 793,
      "again": 794,
      "australias": 795,
      "banned": 796,
      "bring": 797,
      "chhattisgarh": 798,
      "hotel": 799,
      "important": 800,
      "management": 801,
      "offered": 802,
      "operations": 803,
      "performance": 804,
      "removed": 805,
      "reservation": 806,
      "sale": 807,
      "staff": 808,
      "talks": 809,
      "votes": 810,
      "british": 811,
      "call": 812,
      "date": 813,
      "deputy": 814,
      "musk": 815,
      "showing": 816,
      "already": 817,
      "bachchan": 818,
      "keep": 819,
      "missing": 820,
      "position": 821,
      "provide": 822,
      "thats": 823,
      "yet": 824,
      "area": 825,
      "brother": 826,
      "campaign": 827,
      "create": 828,
      "gold": 829,
      "include": 830,
      "joined": 831,
      "journalist": 832,
      "nine": 833,
      "planning": 834,
      "prasad": 835,
      "verma": 836,
      "current": 837,
      "french": 838,
      "helped": 839,
      "policy": 840,
      "pujara": 841,
      "residence": 842,
      "room": 843,
      "russia": 844,
      "shiv": 845,
      "spinner": 846,
      "start": 847,
      "vehicles": 848,
      "accounts": 849,
      "approved": 850,
      "content": 851,
      "early": 852,
      "free": 853,
      "grand": 854,
      "hardik": 855,
      "illegal": 856,
      "income": 857,
      "raj": 858,
      "relationship": 859,
      "search": 860,
      "auction": 861,
      "baby": 862,
      "black": 863,
      "bowling": 864,
      "coming": 865,
      "corruption": 866,
      "heard": 867,
      "job": 868,
      "matches": 869,
      "n": 870,
      "proposed": 871,
      "treatment": 872,
      "airline": 873,
      "bengaluru": 874,
      "birthday": 875,
      "bowler": 876,
      "carrying": 877,
      "companys": 878,
      "defeated": 879,
      "flipkart": 880,
      "giant": 881,
      "hyderabad": 882,
      "instead": 883,
      "jonas": 884,
      "model": 885,
      "odisha": 886,
      "railway": 887,
      "resignation": 888,
      "strike": 889,
      "tried": 890,
      "whose": 891,
      "yogi": 892,
      "youth": 893,
      "brought": 894,
      "forward": 895,
      "friend": 896,
      "k": 897,
      "polls": 898,
      "reach": 899,
      "saw": 900,
      "theres": 901,
      "wall": 902,
      "adityanath": 903,
      "club": 904,
      "entered": 905,
      "friends": 906,
      "involved": 907,
      "live": 908,
      "operation": 909,
      "recent": 910,
      "seat": 911,
      "something": 912,
      "study": 913,
      "allrounder": 914,
      "cars": 915,
      "category": 916,
      "claims": 917,
      "connection": 918,
      "ended": 919,
      "imran": 920,
      "koffee": 921,
      "level": 922,
      "protest": 923,
      "statue": 924,
      "wont": 925,
      "form": 926,
      "gst": 927,
      "hindu": 928,
      "kejriwal": 929,
      "let": 930,
      "names": 931,
      "build": 932,
      "committed": 933,
      "demanded": 934,
      "ministers": 935,
      "murder": 936,
      "old": 937,
      "price": 938,
      "protests": 939,
      "s": 940,
      "season": 941,
      "shares": 942,
      "stage": 943,
      "trophy": 944,
      "various": 945,
      "vijay": 946,
      "weeks": 947,
      "written": 948,
      "anyone": 949,
      "anything": 950,
      "buy": 951,
      "citing": 952,
      "close": 953,
      "conducted": 954,
      "confirmed": 955,
      "customers": 956,
      "followed": 957,
      "growth": 958,
      "imposed": 959,
      "jet": 960,
      "mobile": 961,
      "queen": 962,
      "sharing": 963,
      "story": 964,
      "whether": 965,
      "amount": 966,
      "caught": 967,
      "charge": 968,
      "christian": 969,
      "executive": 970,
      "giving": 971,
      "major": 972,
      "plea": 973,
      "sector": 974,
      "thackeray": 975,
      "arvind": 976,
      "ayodhya": 977,
      "balls": 978,
      "cabinet": 979,
      "candidate": 980,
      "gambhir": 981,
      "hearing": 982,
      "killing": 983,
      "loss": 984,
      "needs": 985,
      "passengers": 986,
      "rejected": 987,
      "someone": 988,
      "title": 989,
      "trade": 990,
      "victims": 991,
      "almost": 992,
      "areas": 993,
      "continue": 994,
      "developed": 995,
      "existing": 996,
      "goa": 997,
      "happened": 998,
      "loans": 999,
      "music": 1000,
      "nasa": 1001,
      "results": 1002,
      "sidhu": 1003,
      "spot": 1004,
      "thing": 1005,
      "thought": 1006,
      "turned": 1007,
      "ambani": 1008,
      "arrest": 1009,
      "birth": 1010,
      "corridor": 1011,
      "cricketers": 1012,
      "future": 1013,
      "hand": 1014,
      "included": 1015,
      "indians": 1016,
      "interview": 1017,
      "melbourne": 1018,
      "nation": 1019,
      "officers": 1020,
      "personnel": 1021,
      "pilot": 1022,
      "reason": 1023,
      "response": 1024,
      "scheduled": 1025,
      "sold": 1026,
      "tata": 1027,
      "venture": 1028,
      "wearing": 1029,
      "agreed": 1030,
      "asking": 1031,
      "cash": 1032,
      "conference": 1033,
      "fashion": 1034,
      "fine": 1035,
      "groups": 1036,
      "injuries": 1037,
      "intelligence": 1038,
      "kamal": 1039,
      "kg": 1040,
      "less": 1041,
      "nothing": 1042,
      "petition": 1043,
      "possible": 1044,
      "previously": 1045,
      "reserve": 1046,
      "surfaced": 1047,
      "terrorists": 1048,
      "usbased": 1049,
      "watch": 1050,
      "alok": 1051,
      "attacks": 1052,
      "construction": 1053,
      "courts": 1054,
      "david": 1055,
      "driving": 1056,
      "everyone": 1057,
      "jobs": 1058,
      "looking": 1059,
      "raise": 1060,
      "seized": 1061,
      "small": 1062,
      "starrer": 1063,
      "suffered": 1064,
      "until": 1065,
      "afghanistan": 1066,
      "beat": 1067,
      "blood": 1068,
      "bridge": 1069,
      "experience": 1070,
      "gautam": 1071,
      "plan": 1072,
      "premier": 1073,
      "reliance": 1074,
      "smith": 1075,
      "sunil": 1076,
      "thank": 1077,
      "began": 1078,
      "bjps": 1079,
      "brand": 1080,
      "caused": 1081,
      "character": 1082,
      "citizens": 1083,
      "ensure": 1084,
      "find": 1085,
      "miss": 1086,
      "press": 1087,
      "rape": 1088,
      "rate": 1089,
      "recovered": 1090,
      "responded": 1091,
      "sell": 1092,
      "single": 1093,
      "tesla": 1094,
      "white": 1095,
      "access": 1096,
      "additional": 1097,
      "airways": 1098,
      "biggest": 1099,
      "candidates": 1100,
      "chinas": 1101,
      "class": 1102,
      "contest": 1103,
      "demanding": 1104,
      "field": 1105,
      "g": 1106,
      "iran": 1107,
      "kind": 1108,
      "opened": 1109,
      "score": 1110,
      "stay": 1111,
      "sydney": 1112,
      "tv": 1113,
      "vote": 1114,
      "africa": 1115,
      "anniversary": 1116,
      "comment": 1117,
      "compared": 1118,
      "electric": 1119,
      "entire": 1120,
      "funds": 1121,
      "here": 1122,
      "informed": 1123,
      "kartarpur": 1124,
      "light": 1125,
      "mission": 1126,
      "producer": 1127,
      "responding": 1128,
      "riots": 1129,
      "vice": 1130,
      "winning": 1131,
      "attacked": 1132,
      "awarded": 1133,
      "bad": 1134,
      "bangladesh": 1135,
      "condition": 1136,
      "demand": 1137,
      "dig": 1138,
      "drug": 1139,
      "east": 1140,
      "external": 1141,
      "heart": 1142,
      "hope": 1143,
      "kapil": 1144,
      "ki": 1145,
      "modis": 1146,
      "threatened": 1147,
      "assets": 1148,
      "billionaire": 1149,
      "defeat": 1150,
      "delhis": 1151,
      "details": 1152,
      "domestic": 1153,
      "european": 1154,
      "fast": 1155,
      "german": 1156,
      "granted": 1157,
      "increase": 1158,
      "khans": 1159,
      "lawyer": 1160,
      "moved": 1161,
      "ready": 1162,
      "remark": 1163,
      "selling": 1164,
      "signed": 1165,
      "sister": 1166,
      "situation": 1167,
      "stopped": 1168,
      "xi": 1169,
      "champion": 1170,
      "civil": 1171,
      "english": 1172,
      "enter": 1173,
      "felt": 1174,
      "honour": 1175,
      "ill": 1176,
      "internet": 1177,
      "movement": 1178,
      "notice": 1179,
      "respect": 1180,
      "revenue": 1181,
      "scheme": 1182,
      "spent": 1183,
      "step": 1184,
      "tendulkar": 1185,
      "value": 1186,
      "whatsapp": 1187,
      "accident": 1188,
      "bulandshahr": 1189,
      "custody": 1190,
      "detained": 1191,
      "discovered": 1192,
      "elon": 1193,
      "hold": 1194,
      "john": 1195,
      "join": 1196,
      "line": 1197,
      "mamata": 1198,
      "nations": 1199,
      "similar": 1200,
      "tests": 1201,
      "wicketkeeper": 1202,
      "august": 1203,
      "canada": 1204,
      "community": 1205,
      "device": 1206,
      "doctors": 1207,
      "economy": 1208,
      "football": 1209,
      "half": 1210,
      "makes": 1211,
      "might": 1212,
      "morning": 1213,
      "peace": 1214,
      "photo": 1215,
      "projects": 1216,
      "research": 1217,
      "scam": 1218,
      "sentenced": 1219,
      "stars": 1220,
      "tennis": 1221,
      "tim": 1222,
      "traffic": 1223,
      "wrong": 1224,
      "york": 1225,
      "akshay": 1226,
      "believe": 1227,
      "camera": 1228,
      "entry": 1229,
      "joint": 1230,
      "manikarnika": 1231,
      "reduce": 1232,
      "required": 1233,
      "resolution": 1234,
      "respectively": 1235,
      "sanjay": 1236,
      "unit": 1237,
      "anand": 1238,
      "anushka": 1239,
      "authority": 1240,
      "constituency": 1241,
      "dating": 1242,
      "earth": 1243,
      "ecommerce": 1244,
      "effect": 1245,
      "enough": 1246,
      "feet": 1247,
      "games": 1248,
      "image": 1249,
      "independent": 1250,
      "lives": 1251,
      "mine": 1252,
      "muslim": 1253,
      "opening": 1254,
      "panel": 1255,
      "partners": 1256,
      "passenger": 1257,
      "ranji": 1258,
      "says": 1259,
      "served": 1260,
      "sports": 1261,
      "travel": 1262,
      "zero": 1263,
      "abdullah": 1264,
      "appeared": 1265,
      "apps": 1266,
      "association": 1267,
      "bail": 1268,
      "das": 1269,
      "education": 1270,
      "icc": 1271,
      "judge": 1272,
      "july": 1273,
      "kept": 1274,
      "machine": 1275,
      "mlas": 1276,
      "organisation": 1277,
      "present": 1278,
      "rai": 1279,
      "referring": 1280,
      "session": 1281,
      "sex": 1282,
      "shooting": 1283,
      "shutdown": 1284,
      "talk": 1285,
      "tour": 1286,
      "travelling": 1287,
      "village": 1288,
      "affected": 1289,
      "bumrah": 1290,
      "challenge": 1291,
      "fir": 1292,
      "france": 1293,
      "katrina": 1294,
      "leadership": 1295,
      "learning": 1296,
      "lets": 1297,
      "naidu": 1298,
      "request": 1299,
      "retired": 1300,
      "rocket": 1301,
      "squad": 1302,
      "steve": 1303,
      "strong": 1304,
      "trapped": 1305,
      "videos": 1306,
      "above": 1307,
      "agreement": 1308,
      "allow": 1309,
      "amitabh": 1310,
      "attended": 1311,
      "available": 1312,
      "banerjee": 1313,
      "bengalurubased": 1314,
      "cause": 1315,
      "crew": 1316,
      "facing": 1317,
      "fans": 1318,
      "huawei": 1319,
      "institute": 1320,
      "isnt": 1321,
      "johar": 1322,
      "legal": 1323,
      "offers": 1324,
      "paine": 1325,
      "points": 1326,
      "presence": 1327,
      "provided": 1328,
      "ranaut": 1329,
      "related": 1330,
      "safety": 1331,
      "sanctions": 1332,
      "suffering": 1333,
      "terror": 1334,
      "visited": 1335,
      "attempt": 1336,
      "aviation": 1337,
      "biopic": 1338,
      "catch": 1339,
      "clear": 1340,
      "dropped": 1341,
      "emergency": 1342,
      "faced": 1343,
      "foundation": 1344,
      "full": 1345,
      "hard": 1346,
      "id": 1347,
      "jhansi": 1348,
      "likely": 1349,
      "majority": 1350,
      "movie": 1351,
      "offer": 1352,
      "perth": 1353,
      "programme": 1354,
      "ravi": 1355,
      "recorded": 1356,
      "rescue": 1357,
      "rishabh": 1358,
      "shes": 1359,
      "slammed": 1360,
      "summit": 1361,
      "via": 1362,
      "awards": 1363,
      "batting": 1364,
      "chennai": 1365,
      "corporation": 1366,
      "couldnt": 1367,
      "criticism": 1368,
      "deceased": 1369,
      "dhawan": 1370,
      "exchange": 1371,
      "figures": 1372,
      "firstever": 1373,
      "formed": 1374,
      "host": 1375,
      "hour": 1376,
      "includes": 1377,
      "kl": 1378,
      "lanka": 1379,
      "mens": 1380,
      "mohammad": 1381,
      "permission": 1382,
      "plane": 1383,
      "quarter": 1384,
      "salary": 1385,
      "smartphone": 1386,
      "tournament": 1387,
      "trial": 1388,
      "truck": 1389,
      "aamir": 1390,
      "annual": 1391,
      "assistant": 1392,
      "changed": 1393,
      "college": 1394,
      "conditions": 1395,
      "employee": 1396,
      "featured": 1397,
      "japanese": 1398,
      "jk": 1399,
      "km": 1400,
      "malik": 1401,
      "managing": 1402,
      "minute": 1403,
      "multiple": 1404,
      "picked": 1405,
      "pressure": 1406,
      "production": 1407,
      "program": 1408,
      "returned": 1409,
      "airlines": 1410,
      "apologised": 1411,
      "below": 1412,
      "bhatt": 1413,
      "built": 1414,
      "controversy": 1415,
      "council": 1416,
      "crime": 1417,
      "false": 1418,
      "haryana": 1419,
      "hundred": 1420,
      "key": 1421,
      "kolkata": 1422,
      "living": 1423,
      "mallya": 1424,
      "manager": 1425,
      "message": 1426,
      "network": 1427,
      "overs": 1428,
      "owner": 1429,
      "plant": 1430,
      "quit": 1431,
      "river": 1432,
      "send": 1433,
      "singhs": 1434,
      "sinha": 1435,
      "target": 1436,
      "ventures": 1437,
      "wherein": 1438,
      "windies": 1439,
      "words": 1440,
      "adelaide": 1441,
      "asia": 1442,
      "asian": 1443,
      "born": 1444,
      "care": 1445,
      "cheteshwar": 1446,
      "clean": 1447,
      "democratic": 1448,
      "digital": 1449,
      "dispute": 1450,
      "exindia": 1451,
      "fired": 1452,
      "gas": 1453,
      "holding": 1454,
      "identified": 1455,
      "injury": 1456,
      "institutions": 1457,
      "interest": 1458,
      "journey": 1459,
      "june": 1460,
      "kill": 1461,
      "main": 1462,
      "microsoft": 1463,
      "partner": 1464,
      "parts": 1465,
      "partys": 1466,
      "payments": 1467,
      "pollution": 1468,
      "rajiv": 1469,
      "replace": 1470,
      "replied": 1471,
      "serving": 1472,
      "shut": 1473,
      "speed": 1474,
      "uber": 1475,
      "vicky": 1476,
      "ai": 1477,
      "average": 1478,
      "cancelled": 1479,
      "consecutive": 1480,
      "extended": 1481,
      "forced": 1482,
      "god": 1483,
      "little": 1484,
      "opener": 1485,
      "prison": 1486,
      "protection": 1487,
      "reasons": 1488,
      "region": 1489,
      "remarks": 1490,
      "responsibility": 1491,
      "rjd": 1492,
      "slam": 1493,
      "television": 1494,
      "terrorist": 1495,
      "trs": 1496,
      "trumps": 1497,
      "young": 1498,
      "accidental": 1499,
      "acting": 1500,
      "administration": 1501,
      "alia": 1502,
      "convicted": 1503,
      "cow": 1504,
      "crashed": 1505,
      "debt": 1506,
      "efforts": 1507,
      "guilty": 1508,
      "hanuman": 1509,
      "language": 1510,
      "mohammed": 1511,
      "praised": 1512,
      "running": 1513,
      "science": 1514,
      "selection": 1515,
      "site": 1516,
      "ten": 1517,
      "urged": 1518,
      "verdict": 1519,
      "approached": 1520,
      "april": 1521,
      "ask": 1522,
      "bat": 1523,
      "charged": 1524,
      "cover": 1525,
      "farm": 1526,
      "features": 1527,
      "gavaskar": 1528,
      "gets": 1529,
      "goal": 1530,
      "green": 1531,
      "involvement": 1532,
      "low": 1533,
      "maker": 1534,
      "moon": 1535,
      "mumbais": 1536,
      "occasion": 1537,
      "pitch": 1538,
      "questioned": 1539,
      "red": 1540,
      "rules": 1541,
      "sir": 1542,
      "society": 1543,
      "startups": 1544,
      "suspected": 1545,
      "unveiled": 1546,
      "ajay": 1547,
      "base": 1548,
      "becoming": 1549,
      "bench": 1550,
      "code": 1551,
      "commissioner": 1552,
      "criminal": 1553,
      "designer": 1554,
      "equity": 1555,
      "express": 1556,
      "failure": 1557,
      "guests": 1558,
      "hair": 1559,
      "kareena": 1560,
      "large": 1561,
      "michel": 1562,
      "military": 1563,
      "moment": 1564,
      "navjot": 1565,
      "please": 1566,
      "prices": 1567,
      "question": 1568,
      "remain": 1569,
      "rescued": 1570,
      "samajwadi": 1571,
      "shouldnt": 1572,
      "swaraj": 1573,
      "tell": 1574,
      "track": 1575,
      "troops": 1576,
      "turn": 1577,
      "victim": 1578,
      "works": 1579,
      "yes": 1580,
      "youtube": 1581,
      "arjun": 1582,
      "ashok": 1583,
      "b": 1584,
      "book": 1585,
      "carried": 1586,
      "compensation": 1587,
      "conduct": 1588,
      "dance": 1589,
      "deployed": 1590,
      "energy": 1591,
      "entering": 1592,
      "healthcare": 1593,
      "island": 1594,
      "kim": 1595,
      "kovind": 1596,
      "leaving": 1597,
      "limited": 1598,
      "male": 1599,
      "michael": 1600,
      "minor": 1601,
      "mumbaibased": 1602,
      "peoples": 1603,
      "richest": 1604,
      "rule": 1605,
      "stand": 1606,
      "sun": 1607,
      "syria": 1608,
      "taliban": 1609,
      "try": 1610,
      "uses": 1611,
      "activities": 1612,
      "boys": 1613,
      "bsp": 1614,
      "california": 1615,
      "captioned": 1616,
      "cleared": 1617,
      "feat": 1618,
      "goods": 1619,
      "herself": 1620,
      "hundreds": 1621,
      "introduced": 1622,
      "iphone": 1623,
      "md": 1624,
      "offering": 1625,
      "padma": 1626,
      "prakash": 1627,
      "produced": 1628,
      "proposal": 1629,
      "raped": 1630,
      "raping": 1631,
      "republic": 1632,
      "returning": 1633,
      "shastri": 1634,
      "smart": 1635,
      "starring": 1636,
      "telecom": 1637,
      "training": 1638,
      "transfer": 1639,
      "transport": 1640,
      "true": 1641,
      "veteran": 1642,
      "website": 1643,
      "acquired": 1644,
      "airports": 1645,
      "android": 1646,
      "antisikh": 1647,
      "behaviour": 1648,
      "believed": 1649,
      "break": 1650,
      "budget": 1651,
      "card": 1652,
      "certain": 1653,
      "channel": 1654,
      "complete": 1655,
      "consumer": 1656,
      "criticising": 1657,
      "dal": 1658,
      "dalit": 1659,
      "elected": 1660,
      "encounter": 1661,
      "firms": 1662,
      "freedom": 1663,
      "increased": 1664,
      "ji": 1665,
      "kaif": 1666,
      "kumbh": 1667,
      "losing": 1668,
      "luxury": 1669,
      "mob": 1670,
      "needed": 1671,
      "opportunity": 1672,
      "profit": 1673,
      "property": 1674,
      "relations": 1675,
      "sexually": 1676,
      "singapore": 1677,
      "stock": 1678,
      "store": 1679,
      "surgical": 1680,
      "tied": 1681,
      "un": 1682,
      "unable": 1683,
      "wealth": 1684,
      "weve": 1685,
      "whom": 1686,
      "wish": 1687,
      "abhishek": 1688,
      "actually": 1689,
      "approval": 1690,
      "armed": 1691,
      "artificial": 1692,
      "assam": 1693,
      "assault": 1694,
      "attend": 1695,
      "booked": 1696,
      "celebrations": 1697,
      "centres": 1698,
      "century": 1699,
      "challenging": 1700,
      "drugs": 1701,
      "email": 1702,
      "evidence": 1703,
      "fuel": 1704,
      "ghosn": 1705,
      "higher": 1706,
      "huge": 1707,
      "irani": 1708,
      "japan": 1709,
      "kilometres": 1710,
      "korean": 1711,
      "latest": 1712,
      "laxman": 1713,
      "london": 1714,
      "pal": 1715,
      "perform": 1716,
      "persons": 1717,
      "point": 1718,
      "poor": 1719,
      "prince": 1720,
      "railways": 1721,
      "religious": 1722,
      "result": 1723,
      "ruled": 1724,
      "section": 1725,
      "software": 1726,
      "sp": 1727,
      "winner": 1728,
      "abuse": 1729,
      "aimed": 1730,
      "aims": 1731,
      "arent": 1732,
      "bowlers": 1733,
      "caption": 1734,
      "caste": 1735,
      "christmas": 1736,
      "cities": 1737,
      "coa": 1738,
      "commented": 1739,
      "commercial": 1740,
      "everything": 1741,
      "fan": 1742,
      "focus": 1743,
      "ganguly": 1744,
      "immediate": 1745,
      "isha": 1746,
      "janhvi": 1747,
      "kher": 1748,
      "managed": 1749,
      "mithali": 1750,
      "muslims": 1751,
      "navy": 1752,
      "nearby": 1753,
      "net": 1754,
      "oneplus": 1755,
      "orders": 1756,
      "organised": 1757,
      "parrikar": 1758,
      "phones": 1759,
      "product": 1760,
      "professional": 1761,
      "quality": 1762,
      "receiving": 1763,
      "roles": 1764,
      "ruling": 1765,
      "short": 1766,
      "smriti": 1767,
      "sure": 1768,
      "varun": 1769,
      "alcohol": 1770,
      "alive": 1771,
      "alone": 1772,
      "anupam": 1773,
      "appointment": 1774,
      "avoid": 1775,
      "ayushmann": 1776,
      "bhawan": 1777,
      "complaints": 1778,
      "considered": 1779,
      "documents": 1780,
      "dubai": 1781,
      "either": 1782,
      "else": 1783,
      "gujarats": 1784,
      "hockey": 1785,
      "interim": 1786,
      "invest": 1787,
      "ke": 1788,
      "maharashtras": 1789,
      "messages": 1790,
      "mexico": 1791,
      "militants": 1792,
      "misconduct": 1793,
      "mukesh": 1794,
      "myself": 1795,
      "operating": 1796,
      "placed": 1797,
      "plays": 1798,
      "rakesh": 1799,
      "reduced": 1800,
      "register": 1801,
      "rise": 1802,
      "sad": 1803,
      "sales": 1804,
      "satellite": 1805,
      "shankar": 1806,
      "sikh": 1807,
      "smashed": 1808,
      "softbank": 1809,
      "sons": 1810,
      "stations": 1811,
      "steel": 1812,
      "themselves": 1813,
      "withdrawal": 1814,
      "acquisition": 1815,
      "akhilesh": 1816,
      "alongside": 1817,
      "ashwin": 1818,
      "begin": 1819,
      "bowled": 1820,
      "complained": 1821,
      "contract": 1822,
      "de": 1823,
      "fastest": 1824,
      "fresh": 1825,
      "girlfriend": 1826,
      "hell": 1827,
      "liquor": 1828,
      "makers": 1829,
      "mars": 1830,
      "metoo": 1831,
      "paying": 1832,
      "pending": 1833,
      "photos": 1834,
      "platforms": 1835,
      "positive": 1836,
      "prevent": 1837,
      "pune": 1838,
      "rushed": 1839,
      "screen": 1840,
      "shelter": 1841,
      "shri": 1842,
      "sitharaman": 1843,
      "sonam": 1844,
      "st": 1845,
      "successfully": 1846,
      "though": 1847,
      "twice": 1848,
      "voice": 1849,
      "voting": 1850,
      "agustawestland": 1851,
      "attempted": 1852,
      "champions": 1853,
      "collapsed": 1854,
      "collected": 1855,
      "completed": 1856,
      "democracy": 1857,
      "diagnosed": 1858,
      "doctor": 1859,
      "edition": 1860,
      "fifth": 1861,
      "fiscal": 1862,
      "happen": 1863,
      "heavy": 1864,
      "hindi": 1865,
      "hosted": 1866,
      "impact": 1867,
      "industries": 1868,
      "investor": 1869,
      "jailed": 1870,
      "knock": 1871,
      "lyon": 1872,
      "mahindra": 1873,
      "manchester": 1874,
      "manohar": 1875,
      "mind": 1876,
      "mizoram": 1877,
      "note": 1878,
      "opposite": 1879,
      "patent": 1880,
      "policeman": 1881,
      "pregnant": 1882,
      "reddy": 1883,
      "replaced": 1884,
      "ronaldo": 1885,
      "saif": 1886,
      "scoring": 1887,
      "serious": 1888,
      "stone": 1889,
      "titled": 1890,
      "trends": 1891,
      "trust": 1892,
      "warned": 1893,
      "yuvraj": 1894,
      "activist": 1895,
      "ahmed": 1896,
      "arrived": 1897,
      "article": 1898,
      "bansal": 1899,
      "brexit": 1900,
      "celebrities": 1901,
      "coal": 1902,
      "computer": 1903,
      "credit": 1904,
      "debate": 1905,
      "demonetisation": 1906,
      "designed": 1907,
      "direct": 1908,
      "faces": 1909,
      "fall": 1910,
      "federer": 1911,
      "handed": 1912,
      "hands": 1913,
      "hasnt": 1914,
      "idea": 1915,
      "indigo": 1916,
      "jai": 1917,
      "lucknow": 1918,
      "manmohan": 1919,
      "meant": 1920,
      "moving": 1921,
      "original": 1922,
      "pass": 1923,
      "pollbound": 1924,
      "protect": 1925,
      "pulled": 1926,
      "race": 1927,
      "retirement": 1928,
      "rumours": 1929,
      "separate": 1930,
      "sixes": 1931,
      "systems": 1932,
      "term": 1933,
      "termed": 1934,
      "terms": 1935,
      "terrorism": 1936,
      "triple": 1937,
      "valuation": 1938,
      "warner": 1939,
      "worker": 1940,
      "address": 1941,
      "afghan": 1942,
      "alleging": 1943,
      "amarinder": 1944,
      "ambassador": 1945,
      "assistance": 1946,
      "basis": 1947,
      "blast": 1948,
      "bringing": 1949,
      "cctv": 1950,
      "chance": 1951,
      "chandra": 1952,
      "chandrashekar": 1953,
      "check": 1954,
      "cinema": 1955,
      "creating": 1956,
      "crisis": 1957,
      "develop": 1958,
      "engine": 1959,
      "estimated": 1960,
      "feels": 1961,
      "germany": 1962,
      "gupta": 1963,
      "handle": 1964,
      "immediately": 1965,
      "imprisonment": 1966,
      "infrastructure": 1967,
      "internal": 1968,
      "lawsuit": 1969,
      "maximum": 1970,
      "minimum": 1971,
      "models": 1972,
      "naseeruddin": 1973,
      "natural": 1974,
      "nda": 1975,
      "nissan": 1976,
      "parent": 1977,
      "regulator": 1978,
      "remains": 1979,
      "responsible": 1980,
      "secured": 1981,
      "sentence": 1982,
      "soldiers": 1983,
      "speak": 1984,
      "staterun": 1985,
      "tribute": 1986,
      "undergoing": 1987,
      "watching": 1988,
      "wouldnt": 1989,
      "ambanis": 1990,
      "announcement": 1991,
      "arora": 1992,
      "batsmen": 1993,
      "bin": 1994,
      "calls": 1995,
      "cfo": 1996,
      "chain": 1997,
      "dog": 1998,
      "double": 1999,
      "dream": 2000,
      "dues": 2001,
      "earned": 2002,
      "eu": 2003,
      "fair": 2004,
      "families": 2005,
      "gadkari": 2006,
      "ias": 2007,
      "jain": 2008,
      "kaur": 2009,
      "kids": 2010,
      "kumaraswamy": 2011,
      "learn": 2012,
      "mean": 2013,
      "meghalaya": 2014,
      "mistake": 2015,
      "occurred": 2016,
      "page": 2017,
      "palace": 2018,
      "powerful": 2019,
      "problems": 2020,
      "ran": 2021,
      "rose": 2022,
      "satya": 2023,
      "sea": 2024,
      "status": 2025,
      "stuck": 2026,
      "sued": 2027,
      "sushma": 2028,
      "teacher": 2029,
      "tharoor": 2030,
      "uae": 2031,
      "vadra": 2032,
      "view": 2033,
      "waiver": 2034,
      "warne": 2035,
      "accusing": 2036,
      "agencies": 2037,
      "apex": 2038,
      "appearance": 2039,
      "apples": 2040,
      "arabia": 2041,
      "audience": 2042,
      "bodies": 2043,
      "bombay": 2044,
      "box": 2045,
      "c": 2046,
      "canadian": 2047,
      "chidambaram": 2048,
      "closed": 2049,
      "coast": 2050,
      "deep": 2051,
      "dialogue": 2052,
      "division": 2053,
      "djokovic": 2054,
      "dr": 2055,
      "entertainment": 2056,
      "events": 2057,
      "falling": 2058,
      "fear": 2059,
      "fighting": 2060,
      "hd": 2061,
      "helping": 2062,
      "hitting": 2063,
      "islamic": 2064,
      "kaushal": 2065,
      "laid": 2066,
      "lake": 2067,
      "lal": 2068,
      "lender": 2069,
      "losses": 2070,
      "lower": 2071,
      "meng": 2072,
      "nobody": 2073,
      "p": 2074,
      "payment": 2075,
      "planned": 2076,
      "policies": 2077,
      "posts": 2078,
      "potential": 2079,
      "promised": 2080,
      "purchase": 2081,
      "receive": 2082,
      "regarding": 2083,
      "restaurant": 2084,
      "review": 2085,
      "sections": 2086,
      "shami": 2087,
      "submitted": 2088,
      "super": 2089,
      "theyre": 2090,
      "thinking": 2091,
      "transferred": 2092,
      "tribunal": 2093,
      "voted": 2094,
      "voters": 2095,
      "walmart": 2096,
      "warning": 2097,
      "witnessed": 2098,
      "youre": 2099,
      "zuckerberg": 2100,
      "aishwarya": 2101,
      "amazing": 2102,
      "amendment": 2103,
      "appear": 2104,
      "badal": 2105,
      "balance": 2106,
      "carry": 2107,
      "cast": 2108,
      "coalition": 2109,
      "competition": 2110,
      "constable": 2111,
      "course": 2112,
      "culture": 2113,
      "cyclone": 2114,
      "delivered": 2115,
      "display": 2116,
      "dressed": 2117,
      "economically": 2118,
      "electronic": 2119,
      "eve": 2120,
      "extremely": 2121,
      "factory": 2122,
      "filing": 2123,
      "goyal": 2124,
      "gurugram": 2125,
      "images": 2126,
      "improve": 2127,
      "italian": 2128,
      "justin": 2129,
      "knew": 2130,
      "kohlis": 2131,
      "landing": 2132,
      "magazine": 2133,
      "mps": 2134,
      "mufti": 2135,
      "observed": 2136,
      "omar": 2137,
      "participated": 2138,
      "participation": 2139,
      "planet": 2140,
      "practice": 2141,
      "problem": 2142,
      "quite": 2143,
      "raja": 2144,
      "rajnath": 2145,
      "rani": 2146,
      "seek": 2147,
      "sitting": 2148,
      "spend": 2149,
      "surgery": 2150,
      "table": 2151,
      "toh": 2152,
      "understand": 2153,
      "urjit": 2154,
      "welcome": 2155,
      "whole": 2156,
      "bit": 2157,
      "bomb": 2158,
      "boxing": 2159,
      "cashstrapped": 2160,
      "changes": 2161,
      "choice": 2162,
      "complex": 2163,
      "costs": 2164,
      "couples": 2165,
      "critical": 2166,
      "d": 2167,
      "demands": 2168,
      "design": 2169,
      "difficult": 2170,
      "divorce": 2171,
      "drones": 2172,
      "drunk": 2173,
      "fadnavis": 2174,
      "federal": 2175,
      "firstclass": 2176,
      "flights": 2177,
      "floor": 2178,
      "gandhis": 2179,
      "growing": 2180,
      "guru": 2181,
      "headquarters": 2182,
      "hear": 2183,
      "hindustan": 2184,
      "hurt": 2185,
      "illegally": 2186,
      "indianorigin": 2187,
      "individual": 2188,
      "items": 2189,
      "johnson": 2190,
      "joining": 2191,
      "kader": 2192,
      "kedarnath": 2193,
      "korea": 2194,
      "longer": 2195,
      "longest": 2196,
      "middle": 2197,
      "nirmala": 2198,
      "owned": 2199,
      "paris": 2200,
      "partial": 2201,
      "pilots": 2202,
      "places": 2203,
      "poll": 2204,
      "praising": 2205,
      "professor": 2206,
      "raids": 2207,
      "rajya": 2208,
      "rates": 2209,
      "ratna": 2210,
      "regional": 2211,
      "relief": 2212,
      "rest": 2213,
      "safe": 2214,
      "sentiments": 2215,
      "serve": 2216,
      "sit": 2217,
      "sixth": 2218,
      "statements": 2219,
      "temples": 2220,
      "threat": 2221,
      "upon": 2222,
      "vision": 2223,
      "wicketkeeperbatsman": 2224,
      "word": 2225,
      "achieve": 2226,
      "active": 2227,
      "aimim": 2228,
      "animal": 2229,
      "bike": 2230,
      "boss": 2231,
      "bowl": 2232,
      "businesses": 2233,
      "carlos": 2234,
      "celebrating": 2235,
      "common": 2236,
      "decide": 2237,
      "decisions": 2238,
      "dilip": 2239,
      "extradition": 2240,
      "facilities": 2241,
      "featuring": 2242,
      "fined": 2243,
      "flying": 2244,
      "footage": 2245,
      "gehlot": 2246,
      "happiness": 2247,
      "ho": 2248,
      "indiaaustralia": 2249,
      "inspector": 2250,
      "iranian": 2251,
      "jasprit": 2252,
      "mandir": 2253,
      "means": 2254,
      "miners": 2255,
      "museum": 2256,
      "nawazuddin": 2257,
      "nitin": 2258,
      "olympic": 2259,
      "patients": 2260,
      "performed": 2261,
      "policemen": 2262,
      "polling": 2263,
      "presidential": 2264,
